Repository: wp-plugins/skype-online-status
Catalog: languages/skype-online-status-*.po
Languages: bg_bg, da_dk, de_de, et_et, eu, fi_fi, hi_in, hr_hr, id_id, it_it, ja, lt_lt, nl_nl, ru_ru, sr_rs, tr_tr, uk

source: Some of the button themes will show your online status in an icon/image, without having a specific function assigned. This means you can select what the button should do when clicked by a visitor.
bg_bg: Някои от темите за бутони ще показват вашия онлайн статус в икона/изображение без да имат специална зададена функция. Това означава, че вие можете да изберете какво да прави бутона, когато бъде цъкнат от посетител.
da_dk: Nogle af knap-temaerne vil vise din online-status med et ikon/billede uden at have en bestemt funktion tilknyttet. Det betyder, at du kan vælge, hvad knappen skal gøre, når en besøgende klikker på den.
de_de: Einige der Button-Themes werden deinen Online-Status als Icon/Bild zeigen, ohne dass eine bestimmte Funktion zugeteilt ist.
et_et: Mõned kujundused nuppu näitab oleku ikoon/pildi ilma määratud kindla funktsiooni. See tähendab, et te saate valida, mida nupp peaks tegema külastaja enda klõpsamisel.
eu: Botoi-gai batzuek konexio-egoera erakutsiko dute ikono edo argazki baten bidez, nahiz eta funtzio espezifikorik ez eman. Horrek esan nahi du zeuk erabaki ahal duzula botoiak zer egingo duen bisitari batek klikatzean.
fi_fi: Jotkut painikkeiden teemoista näyttävät ainoastaan online-tilasi ikonina/kuvana, ilman että niihin on kytketty tietty toiminto. Tämä tarkoittaa sitä, että voit määritellä mitä painikkeen pitäisi tehdä kun vierailija napsauttaa painiketta.
hi_in: बटन विषयों में से कुछ एक आइकन / छवि में एक विशिष्ट सौंपा समारोह के बिना अपनी ऑनलाइन स्थिति दिखाएगा. इसका मतलब यह है कि आप बटन क्या करना चाहिए का चयन करें जब एक आगंतुक द्वारा क्लिक कर सकते हैं.
hr_hr: Neki od gumba u teme će pokazati vaš mrežni status u ikoni / slici, bez da ima dodijeljenu određenu funkciju. To znači da možete odabrati što bi gumb trebao učiniti kada je kliknut od strane posjetitelja.
id_id: Beberapa tema tombol akan menampilkan status online Anda dalam ikon / gambar, tanpa memiliki fungsi spesifik yang ditentukan. Ini berarti Anda dapat memilih tombol apa yang harus dilakukan ketika diklik oleh pengunjung.
it_it: Alcuni dei pulsanti tematici potranno mostrare grazie ad una icona/immagine il tuo stato in linea senza che sia ad essi associata una particolare funzione. Ciò significa che tu potrai selezionare quale impostazione dare al pulsante che verrà utilizzato dal visitatore.
ja: 特に機能が割り当てられていなくても、いくつかのボタンテーマはあなたのオンラインステータスをアイコン又はイメージで表示します。
lt_lt: Kai kurie mygtukų apipavidalinimai gali rodyti Jūsų prisijungimo būseną vaizdu/piktograma, be priskirtos specifinės funkcijos. Tai reiškia, jog galite pasirinkti kaip mygtukas turėtų reaguoti, kai vartotojas jį paspaudžia.
nl_nl: Enkele knop-thema's zullen je online status in een afbeelding weergeven zonder dat er een specifieke functie is toegewezen. Dit betekent dat je hier kunt instellen wat er gebeurt bij een klik van een bezoeker.
ru_ru: Некоторые темы кнопок будут показывать Ваш онлайн-статус посредствои иконки/изображения, без специфических настроек и функций. Тоесть Вы можете выбрать что именно будет делать кнопка при нажатии пользователем.
sr_rs: Neke od tema dugmeta će pokazati svoj status na mreži u vidu ikona / slike , bez specifične funkcije dodeljene. To znači da možete da izaberete šta treba da se desi kada na dugme klikne posetilac.
tr_tr: Bazı buton temaları, atanmış belirli bir işleve sahip olmaksızın bir simge/görsel ile çevrimiçi durumunuzu gösterecektir. Bu, bir ziyaretçi tarafından tıklandığında düğmenin ne yapması gerektiğini seçebileceğiniz anlamına gelir.
uk: Кнопки у деяких темах будуть показувати Ваш статус за допомогою іконки (зображення) без присвоєння їй певних функцій. Це означає, що Ви самі можете вибрати дію, яку буде виконувати кнопка, коли на неї клацне відвідувач.

source: Note:
bg_bg: Бележка:
da_dk: Bemærk:
de_de: Notiz:
et_et: Märkus
eu: Oharra:
fi_fi: Huomio:
hi_in: नोट:
hr_hr: Napomena:
id_id: Catatan:
it_it: Nota:
ja: 覚え書き:
lt_lt: Pastaba:
nl_nl: Let op:
ru_ru: Примечание:
sr_rs: Beleška
tr_tr: Not:
uk: Увага:

source: This setting will only be used in the '%1$s' theme templates, or in your own custom template when the tags %2$s and %3$s are used.
bg_bg: Тази опция ще бъде използвана само в темплейта на темата '%1$s' или във вашия собствен темплейт при използване на таговете %2$s и %3$s.
da_dk: Denne indstilling bruges kun i '%1$s'-temaskabelonen, eller i din egen tilpassede skabelon, når tagsene %2$s og %3$s bruges.
de_de: Diese Einstellung wird nur in den '%1$s' Theme-Templates gebraucht, oder in deinem eigenen individuellen Template, wenn die Tags %2$s und %3$s benutzt werden.
et_et: Seda sätet saab kasutada ainult nende '%1$s' teema Mallid või kohandatud malli kui sildid %2$s ja %3$s kasutatakse.
eu: Ezarpen hau '%1$s' gai txantiloietan besterik ez da eskuragarri izango; edo zuk pertsonalizatutako txantiloietan %2$s eta %3$s etiketak erabiltzean.
fi_fi: Näitä asetuksia käytetään ainoastaan silloin kun '%1$s' teeman sivupohjat tai omavalintaiset sivupohjat joissa tagit %2$s ja %3$s ovat käytössä.
hi_in: यह सेटिंग केवल '%1$s' के विषय टेम्पलेट्स में उपयोग किया जाएगा, या अपने स्वयं के कस्टम टेम्पलेट में जब टैग%2$s तथा%3$s के लिए उपयोग किया जाता है.
hr_hr: Ova postavka će se koristiti samo u '%1$s' tematskih predložaka, ili u tvojem prilagođenom predložku kada se koriste tagovi %2$s i %3$s .
id_id: Pengaturan ini hanya digunakan '%1$s' theme templates, atau di kustom template saat tag %2$s dan %3$s digunakan.
it_it: Questa impostazione verrà utilizzata esclusivamente per i template del tema '%1$s' oppure nel tuo template personalizzato qualora i tag %2$s e %3$s fossero utilizzati.
ja: この設定は'%1$s' theme templatesのみで使われます、若しくはあなたの%2$sか %3$sが使われているときのあなたのカスタムテンプレートでも使われます。
lt_lt: Ši nuostata bus naudojama tik '%1$s' apipavidalinimo šablonams, arba Jūsų individualizuotame šablone, kuomet gairės %2$s ir %3$s yra naudojamos.
nl_nl: Deze optie wordt alleen bij '%1$s' sjablonen gebruikt, of in je aangepaste sjabloon als de tags %2$s en %3$s worden gebruikt.
ru_ru: Эта опция используется только в шаблонах '%1$s, либо в вашем персональном шаблоне, если используются теги %2$s e %3$s.
sr_rs: Ova postavka će se koristiti samo u tematskim template '%1$s', ili u vašoj custom template kada se koriste oznake %2$si %3$s .
tr_tr: Bu ayar sadece '%1$s' tema şablonlarında veya kendi kişisel şablon etiketleri %2$s ve %3$s kullanıldığında kullanılacaktır.
uk: Ці налаштування будуть використовуватися тільки в шаблонах тем '%1$s' або у Вашому власному шаблоні коли використовуються мітки %2$s та %3$s

source: Save Changes
da_dk: Gem ændringer
eu: Gorde aldaketak
nl_nl: Opslaan
sr_rs: Sačuvati promene
tr_tr: Değişiklikleri Kaydet

source: If you have your basic settings correct and there is a Skype button visible on blog, you can fine-tune it's appearance and function with the advanced settings. Each option is annotated but you can read more in the %s section.
bg_bg: Ако основните ви настройки са правилни и на блога ви се показва Skype бутон, то можете да настроите начина на показване и функционалностите с раширените настройки. Всяка опция е обяснена, но можете да прочетете повече в раздела %s.
da_dk: Hvis de grundlæggende indstillinger er korrekte og der vises en Skype-knap på din blog, så kan du finindstille dens udseende og funktion med de avancerede indstillinger. Hver valgmulighed er forklaret, men du kan læse mere i %s-sektionen.
de_de: Falls du deine normalen Einstellungen korreckt hast und dort ein Skype Button auf deinem Blog sichtbar ist, kannst du das Erscheinungsbild und Funktion mit den erweiterten Einstellungen feiner abstimmen.
et_et: Kui teie õige põhilised sätted on Skype nupp nähtav blogi, saate täpsemad sätted koos viimistleda oma ilmet ja funktsiooni. Iga võimalus on täidetud, kuid siis saate lugeda rohkem %s jaotises.
eu: Oinarrizko ezarpenak ondo badituzu, eta Skype-botoia blogean ikusgai badago, futzioa eta itxura doitu ditzakezu ezarpen aurreratuak erabiliz. Aukera bakoitzak bere oharra du; honi buruz gehiago irakurtzeko, ikusi %s.
fi_fi: Mikäli perusasetukset ovat kunnossa ja Skype-painike on näkyvillä blogissasi, voit hienosäätää sen ulkoasua ja toimintoja lisäasetuksista. Jokainen valinta on selitetty mutta voit lukea lisää kohdasta %s.
hi_in: यदि आप अपने मूल सेटिंग्स सही है और वहाँ एक Skype बटन ब्लॉग पर दृश्यमान है, आप यह और उन्नत सेटिंग्स के साथ उपस्थिति समारोह ठीक धुन कर सकते हैं. प्रत्येक विकल्प एनोटेट है लेकिन आप% s अनुभाग में और अधिक पढ़ सकते हैं.
hr_hr: Ako imate osnovne postavke točne i gumb Skype je vidljiv na blogu, još možete usavršiti taj izgled i funkciju s naprednim postavkama. Svaka opcija je označena, ali detalje možete pročitati više u %s sekciji.
id_id: Jika Anda memiliki pengaturan dasar Anda yang benar dan ada tombol Skype terlihat di blog, Anda dapat menyempurnakan penampilan itu dan fungsi dengan pengaturan lanjutan. Setiap opsi ini dijelaskan tetapi Anda dapat membaca lebih lanjut dalam bagian %s
it_it: Nel caso tu avessi impostato correttamente le impostazioni di base ed un pulsante di Skype fosse visibile sul tuo blog, potrai utilizzare le impostazioni avanzate per poterlo adeguare al meglio. Per ulteriori imformazioni vai alla sezione %s.
ja: 基本設定が正しく設定されており、スカイプボタンがブログに表示されていれば、そのデザインと機能を拡張設定で微調整することができます。それぞれのオプションに注釈がありますが、さらに詳しく知りたい場合は上の %s をご参照下さい。
lt_lt: Jeigu teisingai nustatėte pagrindines nuostatas ir Jūsų tinklaraštyje yra matomas Skype mygtukas, Jūs galite reguliuoti jo išvaizdą ir funkcijas išplėstinėmis nuostatomis. Kiekviena parinktis yra pakomentuota, o daugiau informacijos galite rasti %s sekcijoje.
nl_nl: Als je deze basis-instellingen in orde hebt en er een Skype knop op de site zichtbaar is, kun je het uiterlijk en functie fijn-afstellen onder geavanceerde instellingen. Elke optie is van commentaar voorzien maar je kunt meer in de %s sectie lezen.
ru_ru: Если Ваши базовые настройки верны, и Вы видите кнопку Skype в Вашем блоге, Вы можете настроить его внешний вид и функционал - в расширенных настройках. Каждая опция сопровождается объяснениями, подробней вы можете прочитать в разделе %s
sr_rs: Ako ste ispravili vaša osnovna podešavanja i tu je Skype taster vidljiv na blogu , možete fino podesiti izgled i funkciju sa naprednim podešavanjima . Svaka opcija je označena , ali možete pročitati više u odeljku % s .
tr_tr: Temel ayarlarınız doğruysa ve blog üzerinde görünür bir Skype butonu varsa, gelişmiş ayarlar ile onun görünüm ve işlevinin ince ayarını yapabilirsiniz. Her seçenek açıklamalıdır ama %s bölümünde daha fazla bilgi bulabilirsiniz.
uk: Якщо Ваші базові налаштування є правильні і кнопку Skype видно у блозі, ви можете детально налаштувати її вигляд і функції у додаткових параметрах. Кожна опція має коментарі, але за потреби, Ви можете дізнатись більше у секції %s.

source: Quick Guide
bg_bg: Бързо упътване
da_dk: Kvikguide
de_de: Kurz-Anleitung
et_et: Kiirjuhend
eu: Gida azkarra
fi_fi: Pikaopas
hi_in: त्वरित गाइड
hr_hr: Skračene upute
id_id: Petunjuk Cepat
it_it: Guida rapida
ja: クイックガイド
lt_lt: Greitasis Gidas
nl_nl: Snelgids
ru_ru: Быстрый помощник
sr_rs: Brzi vodič
tr_tr: Hızlı Rehber
uk: Швидкий путівник

source: Top
eu: Goian
nl_nl: Boven
sr_rs: Vrh
tr_tr: Üst

source: Post content
bg_bg: Съдържание на публикацията
da_dk: Selve indholdet af indlæggene
de_de: Inhalt des Beitrags
et_et: Sisesta sisu
eu: Bidali edukia
fi_fi: Artikkelin sisältö
hi_in: सामग्री पोस्ट
hr_hr: Sadržaj Posta
id_id: Konten posting
it_it: Inserire un pulsante negli articoli
ja: ポストする
lt_lt: Įrašo turinys
nl_nl: Post inhoud
ru_ru: Содержимое статьи
sr_rs: Sadržaj posta
tr_tr: Yazı içeriği
uk: Додати вміст

source: When writing posts you can insert a Skype button with a simple quicktag %1$s or %2$s but to make life even easier, a small button on the WYSIWYG editor can do it for you. Check this option to show %3$s or uncheck to hide it. You may still insert the quicktag in the HTML code of your post or page content manually.
bg_bg: Когато създавате публикация можете да вмъкнете Skype бутон с един бърз таг %1$s или %2$s, но за да бъде още по-лесно, това може да стане и от един малък бутон в WYSIWYG редактора. Сложете отметка за да се покаже %3$s или я премахнете за да се скрие. Каквото и да изберете, винаги ще можете да поставите тага ръчно в HTML кода на вашата публикация или страница.
da_dk: Når du skriver indlæg, kan du indsætte en Skype-knap med et simpelt kviktag %1$s eller %2$s. Men for at gøre livet endnu lettere for dig, kan en lille knap på Visuel editor gøre det for dig. Markér afkrydsningsfeltet for denne funktion for at vise %3$s eller fjern markering for at skjule den. Du kan stadig indsætte kviktagget i HTML-koden med selve indholdet af dit indlæg eller din side manuelt.
de_de: Während des Schreibens von Beiträgen kannst du den Skype Button mit einem einfachen Quicktag %1$s oder %2$s einfügen, aber um das Leben einfacher zu machen, ein kleiner Button im WYSIWYG-Editor kann es ebenso für dich machen. Wähle diese Option aus, um %3$ zu zeigen oder lasse es unausgewählt, um es zu verstecken. Du kannst immernoch einen Quicktag in den HTML Code deiner Beiträge oder Seiteninhalte manuell einfügen.
et_et: Ametikohad kirjutamisel saate lisada lihtne quicktag Skype nupp %1$s or %2$s kuid elu veelgi lihtsamaks muutmiseks WYSIWYG-redaktoris väikeste nupu saate teha seda teeks. Kontrollige see suvand Kuva %3$s või selle peitmiseks tühjendage ruut. Siiski võib lisada HTML-koodi postitus on quicktag või lehekülje sisu käsitsi.
eu: Edukia idaztean Skype-botoi bat gehitu dezakezu %1$s edo %2$s etiketa-azkarra erabiliz; WYSIWYG editorean dagoen botoi txiki bat sakatuz gauza bera lortuko duzu erosoago. Markatu aukera hori %3$s erakusteko. Desmarkatu ezkutatu nahi baduzu. Hala ere, etiketa-azkarra eskuz txertatu dezakezu sarreran edo orriaren edukiaren HTML kodean.
fi_fi: Artikkelia kirjoittaessasi voit lisätä Skype-painikkeen pikakomennolla %1$s tai %2$s, mutta pieni painike WYSIWYG-editorissa voi tehdä sen puolestasi. Rastita tämä valinta näyttääksesi %3$s tai poista valinta piilottaaksesi sen. Voit silti käyttää pikakomentoja manuaalisesti artikkeleiden ja sivujen HTML-koodissa.
hi_in: जब पोस्ट लिख आप एक साधारण quicktag%1$sया%2$s के साथ एक Skype बटन सम्मिलित लेकिन जीवन भी आसान बनाने के लिए, WYSIWYG संपादक पर एक छोटा सा बटन आप के लिए कर सकते हैं कर सकते हैं. इसे छिपाने के लिए %3$s या अनचेक दिखाने के लिए इस विकल्प की जाँच करें. आप अभी भी अपनी पोस्ट या पृष्ठ की सामग्री स्वयं के एचटीएमएल कोड में quicktag सम्मिलित हो सकता है
hr_hr: Prilikom pisanja poruke možete umetnuti gumb Skype s jednostavnim quicktag %1$s ili %2$s , ali da bi si olakšali život , mali gumb na WYSIWYG editoru će učiniti to za vas. Provjerite ovu mogućnost prikaza %3$s ili uklanjanje oznake kako bi ga sakrili. Još uvijek možete ručno umetnuti quicktag u HTML kod svoje ​​poruke ili u sadržaj stranice .
id_id: Saat menulis posting Anda dapat memasukkan tombol Skype dengan quicktag sederhana %1$s atau %2$s tetapi untuk membuat hidup lebih mudah, tombol kecil pada editor WYSIWYG dapat melakukannya untuk Anda. Periksa pilihan untuk menampilkan %3$s atau hapus centang untuk menyembunyikannya. Anda masih dapat menyisipkan quicktag dalam kode HTML dari posting Anda atau konten halaman secara manual.
it_it: Durante la scrittura di un articolo potrai inserire un pulsante Skype grazie ad un quicktag %1$s oppure %2$s comunque, per poter rendere le cose più semplici, un piccolo pulsante dell'editor WYSIWYG compirà per te questa azione. Metti il segno di spunta a questa opzione per mostrare %3$s oppure disativa per nasconderla. Potrai comunque aggiungere manulamente il quicktag nel codice HTML dei contenuti dei tuoi articoli o pagine.
ja: ポスト編集時にはシンプルタグ %1$s もしくは %2$sでスカイプボタンを挿入する事ができます。また、WYSIWYGエディターにある小さいボタンでもボタンを挿入することができます。エディターに%3$sを表示するためにはこのオプションにチェックを入れて下さい。非表示にするためにはチェックを外して下さい。HTMLコードにクイックタグを挿入する事ももちろんできます。
lt_lt: Kuomet kuriate įrašus, galite įterpti Skype mygtuką, naudodamiesi trumposiomis gairėmis %1$s arba %2$s, bet kad gyvenimas būtų dar lengvesnis, mažytis mygtukas WYSIWYG redaktoriuje gali tai padaryti už Jus. Pažymėkite šią nuostatą, kad rodyti %3$s, arba atžymėkite ją, kad paslėpti. Jūs galite rankiniu būdu įterpti greitąją gairę į Jūsų įrašo ar puslapio turinio HTML kodą.
nl_nl: Bij het schrijven dan posts kun je Skype knoppen met een simpele quicktag %1$s of %2$s maar om het leven eenvoudiger te maken, kan de WYSIWYG editor het voor je doen. Activeer deze optie om %3$s weer te geven. Zonder dat, kun je altijd handmatig de quicktag code in posts en pagina's invoeren.
ru_ru: При написании и редактировании текста в блоге вы сможете вставить кнопку Skype непосредственно в текст, используя просто тег %1$s либо %2$s, но для того чтобы облегчить Вам жизнь добавлена маленькая кнопка в панель кнопок WYSIWYG редактора. Выберите данную опцию для показа %3$s либо уберите галочку чтобы не показывать. В любом случае Вы сможете вставлять эти теги вручню в HTML код Вашего блога
sr_rs: Kada pišete postove možete ubaciti dugme Skype sa jednostavnim quicktag%1$s %2$s ili s ali da bi vam život bio lakši ,mali taster na WYSIWYG editor može da posluži . Izaberite ovu opciju da pokažete %3$s ili otčekirajte da ga sakrije . Možda ipak ubacite quicktag u HTML kod vašeg postau ili sadržaja stranice ručno .
tr_tr: Yazı yazarken basit bir %1$s veya %2$s hızlı etiketi ile bir Skype butonu ekleyebilirsiniz fakat hayatı daha da kolaylaştırmak için, WYSIWYG editörü üzerindeki küçük bir buton bunu sizin için yapabilir. %3$s göstermek için bu seçeneği işaretleyin veya gizlemek için işaretini kaldırın. Yine de, elle yazı veya sayfa içeriğine HTML kodu ile hızlı etiket ekleyebilirsiniz.
uk: Під час написання статті Ви можете вставити кнопку Skype за допомогою простого тегу %1$s чи %2$s, але для того, щоб зробити життя ще простішим, це можна зробити за допомогою маленької кнопки у редакторі WYSIWYG. Поставте галочку у полі нижче для того, щоб показати кнопку %3$s або заберіть її і ця кнопка буде прихованою.

source: Use <strong>Skype Status quicktag button</strong> in the RTE for posts.
bg_bg: Използвай <strong>бутон за Skype статус бърз таг</strong> в RTE за публикации.
da_dk: Brug <strong>Skype Status-kviktag-knappen</strong> i RTE (Visuel editor) for indlæg.
de_de: Benutze den <strong>Skype Status Quicktag-Button</strong> in dem RTE für die Beiträge.
et_et: Kasutage <strong>nuppu Skype olek quicktag</strong> on RTE ametikohta.
eu: Erabili <strong>Skype egoeraren etiketa-azkarraren botoia</strong> RTE editorean sarrerentzako.
fi_fi: Käytä <strong>Skype Status -pikapainiketta</strong> editorissa.
hi_in: <strong> skype स्थिति quicktag के पदों के लिए आरटीई में </strong> बटन का प्रयोग करें.
hr_hr: Koristi <strong>Skype Status quicktag button</strong> u RTE za poruke.
id_id: Gunakan %1$s di tombol bawah. jangan dicentang jika anda tidak memiliki %2$s atau %3$s.
it_it: Utilizza il <strong>pulsante quicktag per lo stato Skype</strong> nel RTE per gli articoli.
ja: ポスト編集時に<strong>スカイプステータスクイックタグボタン</strong>を使う。
lt_lt: Naudoti <strong>Skype Status greitosios gairės mygtuką</strong> RTE įrašams.
nl_nl: Gebruik de <strong>Skype Status quicktag knop</strong> in de post/pagina RTE.
ru_ru: Используйте <strong>кнопку Skype Status quicktag</strong> nel RTE per gli articoli.
sr_rs: Koristite <strong>Skype Status quicktag dugme</strong> u RTE za postove.
tr_tr: ZME içinde yazılar için <strong>Skype Durum hızlı etiketi butonunu</strong> kullanın.
uk: Використовувати <strong> кнопку Skype Status</strong> в редакторі публікації.

source: Display &amp; Function
bg_bg: Начин на показване &amp; Функционалности
da_dk: Visning &amp; funktion
de_de: Anzeige &amp; Funktion
et_et: Kuva &amp; funktsioon
eu: Bistaratzea eta funtzioa
fi_fi: Esitystapa &amp; toiminnot
hi_in: प्रदर्शन &amp; समारोह
id_id: Tampilkan fungsi &amp;
it_it: Esposizione &amp; Funzione
ja: ディスプレイ&amp;機能
lt_lt: Rodyti &amp; Funkcija
nl_nl: Weergave &amp; Functie
ru_ru: Внешний вид &amp; Функционал
sr_rs: Prikazati &amp; Funkcija
tr_tr: Görünüm &amp; İşlev
uk: Вигляд і функції

source: These settings define which options should be used to replace their respective tag (if present) in the selected template file. If unchecked, the tags will be blanked out.
bg_bg: Тези настройки определят кои опции да бъдат използвани за да заместят съответващите им тагове (ако са налични) в избрания темплейт файл. Ако са без отметка таговете ще се заместят с празно място.
da_dk: Disse indstillinger definerer, hvilke indstillinger der skal bruges til at erstatte deres respektive tag (hvis de er brugt) i den valgte skabelonfil. Hvis der ikke er markeret i afkrydsningsfeltet, vil tagsene ikke få nogen virkning.
de_de: Diese Einstellungen definieren welche Optionen genutzt werden sollten, um dessen jeweiligen Tag (falls präsent) in dem ausgewählten Template zu ersetzten. Falls nicht ausgewählt, werden die tags ausgeblendet.
et_et: Need sätted määratlevad, millised suvandid tuleks kasutada asendada nende vastavate silt (kui see on olemas) valitud malli faili. Kui kontrollimata, kas sildid kaebust läbi.
eu: Ezarpen hauek definitzen dute zein aukera erabili behar den dagokion etiketa (hau existitzen bada) ordezkatzeko hautatutako txantiloiaren fitxategian. Desmarkatuta badaude, etiketen edukia ezabatuko da.
fi_fi: Nämä asetukset määrittelevät mitä valintoja käytetän korvaamaan vastaavat tagit (mikäli käytettävissä) valitussa sivupohjan tiedostossa. Mikäli valitsematta, tagit näyttävät tyhjää.
hi_in: ये सेटिंग्स को परिभाषित जो विकल्प चयनित टेम्पलेट फ़ाइल में उनके संबंधित टैग (यदि मौजूद हो) की जगह इस्तेमाल किया जाना चाहिए. यदि अनियंत्रित, टैग बाहर खाली जाएगा.
hr_hr: Ove postavke određuju koja opcija bi trebala biti korištena za zamjenu svoje odgovarajuće oznake (ako postoji) u odabranom predlošku. Ako se ne potvrdi, oznake će biti nevidljive.
id_id: Pengaturan ini menentukan pilihan yang harus digunakan untuk mengganti tag masing-masing (jika ada) di file template yang dipilih. Jika dicentang, tag tidak akan nampak.
it_it: Queste impostazioni definiscono quali opzioni dovrebbero essere utilizzate per poter rimpiazzare il loro rispettivo tag (se presente) nel file del template selezionato. Senza il segno di spunta, i tag saranno cancellati.
ja: 以下の設定は選択されているテンプレートファイル上で、それぞれのオプションをチェックする事によってタグが存在する場合それに代わってチェックしたオプションを表示させることができます。チェックされていない場合は空白のままになります。
lt_lt: Šios nuostatos apibrėžia parinktis, kurios turėtų būti naudojamos pakeisti konkrečią gairę pasirinktoje šablono rinkmenoje. Jeigu nepažymėta, gairės naudojamos nebus.
nl_nl: De instellingen bepalen welke opties gebruikt moeten worden om hun tag (indien aanwezig) te vervangen in het geselecteerde sjabloon. Uitgeschakeld zullen de tags vervallen.
ru_ru: Эти настройки определяют какие опции будут использованы для заменения соответствующего тега из файла шаблонов. Если опция не выбрана, теги будут вычеркнуты.
sr_rs: Ove postavke definišu opcije koje treba da se koriste da se zameni odgovarajuća oznaka (ako postoji) u izabranoj template datoteci . Ukoliko nije čekirano, oznake će biti prazne napolju.
tr_tr: Bu ayarlar, seçilen şablon dosyasında kendi etiketi (varsa) yerine hangi seçeneklerin kullanılması gerektiğini tanımlar. Eğer işaretli değilse, etiketler silinir.
uk: Ці налаштування визначають, які опції будуть використані для заміни відповідної мітки (якщо мітка наявна) у вибраному файлі шаблону. Якщо не відзначено, мітки будуть пропущені.
