Repository: wp-plugins/skype-online-status
Catalog: languages/skype-online-status-*.po
Languages: bg_bg, da_dk, de_de, et_et, eu, fi_fi, hi_in, hr_hr, id_id, it_it, ja, lt_lt, nl_nl, ru_ru, sr_rs, tr_tr, uk

source: Use %1$s in dropdown button. Leave unchecked if you do not have %2$s or %3$s.
bg_bg: Използвайте %1$s в падащото меню на бутона. Оставете без отметка ако нямате %2$s или %3$s.
da_dk: Brug %1$s i dropdown-knappen. Undlad markering i afkrydsningsfeltet, medmindre du har %2$s eller %3$s.
de_de: Nutze %1$s in dem Dropdown-Button. Lasse es unausgewählt, falls du weder %2$s noch %3$s hast.
et_et: Kasutada väljaloendis nuppu %1$s. Jätke märkimata, kui teil pole %2$s või %3$s.
eu: Erabili %1$s goitibeherako botoian. Utzi markatu gabe %2$s edo %3$s eduki ezean.
fi_fi: Käytä %1$s valintalistapainikkeena. Jätä valitsematta mikäli sinulla ei ole %2$s tai %3$s.
hi_in: %1$s ड्रॉपडाउन बटन में $ का प्रयोग करें. अनियंत्रित छोड़ अगर तुम%2$sया %3$sनहीं है.
hr_hr: Koristi \" %1$s \" u padajučoj tipki. Ostavi nečekirano ako nemaš %2$s ili %3$s.
id_id: Gunakan %1$s di tombol bawah. jangan dicentang jika anda tidak memiliki %2$s atau %3$s.
it_it: Utilizza %1$s per il pulsante menu a tendina. Lascia disattivato qualora non avessi %2$s oppure %3$s.
ja: ドロップダウンボタンの中でで%1$sを使う。%2$sか%3$sを利用していなれればチェックを外しておいて下さい。
lt_lt: Naudokite %1$s išskleidžiamajame meniu. Palikite nepažymėtą, jeigu neturite %2$s arba %3$s.
nl_nl: Gebruik %1$s in een Dropdown knop. Schakel dit uit als je geen %2$s of %3$s hebt.
ru_ru: Выберите %1$s из выпадающего меню. Оставьте неотмеченным если нет %2$s или %3$s.
sr_rs: Koristite %1$s u dropdown dugmetu. Nemojte da čekirate ako nemate %2$s ili %3$s.
tr_tr: Açılır menüde %1$s seçeneğini kullanın. Eğer %2$s veya %3$s sahip değilseniz işaretlemeyin.
uk: Використовуйте %1$s у випадаючій кнопці. Залиште непозначеним, якщо у Вас немає %2$s чи %3$s.

source: Leave me voicemail
bg_bg: Оставете ми гласова поща
da_dk: Læg en voicemail til mig
de_de: Hinterlasse mir eine Voicemail
et_et: Jäta mind Kõnepost
eu: Ahotsezko mezu bat utzi
fi_fi: Jätä viesti vastaajaan
hi_in: मुझे ध्वनि मेल छोड़ दो
hr_hr: Ostavi glasovnu poruku
id_id: Tinggalkan email suara
it_it: Lascia un messaggio in segreteria
ja: 留守電を残す
lt_lt: Palikite man balso pašto žinutę
nl_nl: Spreek een bericht in
ru_ru: Оставьте мне голосовое сообщение
sr_rs: Ostavite govornu poštu
tr_tr: Bana sesli mesaj bırak
uk: Залиште мені голосове повідомлення

source: Skype Voicemail
bg_bg: Skype гласова поща
et_et: Skype Kõnepost
eu: Skype-ahotsezko mezua
fi_fi: Skype-vastaaja
hi_in: skype ध्वनि मेल
hr_hr: Skype glasovna poruka
ja: スカイプボイスメール
lt_lt: Skype Balso paštas
sr_rs: Skype govorna pošta
tr_tr: Skype Sesli Mesaj
uk: Голосової пошти Skype

source: Use %1$s (define below) for %2$s tags.
bg_bg: Използвай %1$s (настройва се по-надолу) за %2$s тагове.
da_dk: Brug %1$s (definér nedenfor) for %2$s-tags.
de_de: Benutze %1$s (unten definiert) für %2$s Tags.
et_et: Kasutamine %1$s (allpool määratleda) puhul%2$s Sildid.
eu: Erabili %$s (definitu behean) %2$s etiketarako.
fi_fi: Käytä %1$s (määrittele alapuolella) %2$s tageille.
hi_in: %1$s टैग के लिए %2$s (नीचे परिभाषित) का उपयोग करें.
hr_hr: Koristi %1$s (definirano ispod) za %2$s oznake.
id_id: Gunakan %1$s (dibawah) untuk tag %2$s .
it_it: Utilizza %1$s (definibile qui sotto) per %2$s tags.
ja: 下のドロップダウンリストにある %1$sを%2$sタグに反映する。
lt_lt: Naudoti %1$s (apibūdinkite žemiau) %2$s gairėms.
nl_nl: Gebruik %1$s (definieer hieronder) voor %2$s tags.
ru_ru: Используйте %1$s (определить ниже) для тегов %2$s.
sr_rs: Koristite %1$s (definisano ispod) za %2$s tagove.
tr_tr: %2$s etiketleri için %1$s (altta belirleyin) kullanın.
uk: Використовуйте %1$s (треба визначити нижче) для тегів %2$s.

source: Action text
bg_bg: Текст за действие
da_dk: Handlingstekst
de_de: Aktionstext
et_et: Meetmete teksti
eu: Akzio-testua
fi_fi: Toimintoteksti
hi_in: कार्रवाई पाठ
hr_hr: Action tekst
id_id: Aksi teks
it_it: Testo attivo
ja: アクションテキスト
lt_lt: Veiksmo tekstas
nl_nl: Actie tekst
ru_ru: Текст операции
sr_rs: Akcioni tekst
tr_tr: Eylem metni
uk: Текст дії

source: Status texts
bg_bg: Статус текстове
da_dk: Status-tekster
de_de: Status-Texte
et_et: Staatuse tekstid
eu: Egoera-testuak
fi_fi: Tilateksti
hi_in: स्थिति ग्रंथ
hr_hr: Tekst statusa
id_id: Status teks
it_it: Testo per lo stato online
ja: ステータステキスト
lt_lt: Būsenos tekstai
nl_nl: Status tekst
ru_ru: Тексты статусов
sr_rs: Tekst za status
tr_tr: Durum metni
uk: Варіанти статусу

source: for the %s tag
bg_bg: за %s тага
da_dk: for %s-tagget
de_de: für den % tag
et_et: sildi %s
eu: %s etiketarako
fi_fi: %s tagille
hi_in: %s टैग के लिए
hr_hr: za %s oznaku
id_id: untuk tag %s
it_it: per il tag %s
ja: %sタグ
lt_lt: %s gairei
nl_nl: voor de %s tag
ru_ru: для тега %s
sr_rs: za %s tag
tr_tr: %s etiketi için
uk: для тегу %s

source: Disabled
bg_bg: Изключено
da_dk: Deaktiveret
de_de: Deaktiviert
eu: Desgaitua
fi_fi: Poissa käytöstä
hi_in: विकलांग
hr_hr: Onemogućeno
id_id: Matikan
it_it: Disabilitato
ja: 無効
lt_lt: Išjungta
nl_nl: Uitgeschakeld
ru_ru: Отключено
sr_rs: Onemogućeno
tr_tr: Devre Dışı
uk: Відключений

source: If you select %1$s, the tags %2$s, %3$s and %4$s in the button template will be ignored.
bg_bg: Ако изберете %1$s, то в темплейта на бутона ще бъдат игнорирани таговете %2$s, %3$s и %4$s.
da_dk: Hvis du vælger %1$s, ignoreres tagsene %2$s, %3$s og %4$s i knap-skabelonen.
de_de: Falls du %1$ auswählst, die Tags %2$s, %3$s und %4$s werden in dem Template des Buttons ignoriert.
et_et: Kui valite %1$s, Sildid %2$s, %3$s ja %4$s nupp ignoreeritakse malli.
eu: %1$s hautatzen baduzu, ez dira kontuan hartuko hurrengo txantiloi botoiaren etiketak: %2$s, %3$s eta %4$s.
fi_fi: Mikäli valitset %1$s, ei tageja %2$s, %3$s ja %4$s huomioida sivupohjassa.
hi_in: यदि आप %1$s के चयन, टैग %2$s, %3$s और%4$s बटन टेम्पलेट में नजरअंदाज कर दिया जाएगा.
hr_hr: ako odaberete %1$s, oznake %2$s, %3$s i %4$su predlošku tipke bit će zanemarena.
id_id: Jika kamu memilih %1$s, tag-tag %2$s, %3$s dan %4$s di tombol template akan diabaikan.
it_it: Selezionando %1$s, i tag %2$s, %3$s e %4$s nel template del pulsante saranno ignorati.
ja: %1$sが選択された場合、ボタンテンプレート内のタグ%2$s, %3$sと%4$sは無視されます。
lt_lt: Jeigu Jūs pažymite %1$s, gairės %2$s, %3$s ir %4$s mygtuko šablone bus ignoruojamos.
nl_nl: Als je %1$s selecteert, zullen de tags %2$s, %3$s en %4$s in het sjabloon worden genegeerd.
ru_ru: Выбрав %1$s, теги %2$s, %3$s и %4$s в шаблоне кнопки будут проигнорированы.
sr_rs: Ako selektujete %1$s, tagove %2$s, %3$s i %4$s na dugme template će biti ignorisano.
tr_tr: Eğer %1$s seçerseniz, buton şablonundaki %2$s, %3$s ve %4$s etiketleri göz ardı edilecektir.
uk: Якщо Ви виберете %1$s, мітки %2$s, %3$s і %4$s у шаблоні кнопки будуть проігноровані.

source: When security settings on your server are too tight (<strong>safe_mode</strong> enabled, <strong>open_basedir</strong> restictions or <strong>allow_url_fopen</strong> being disabled), your status does not show or the Skype button doesn't load and you find an error like "Warning: file_get_contents() [function.file-get-contents]: URL file-access is disabled in the server configuration..." in the server log files, use either %1$s or %2$s here.
bg_bg: Когато настройките за сигурност на вашия сървър са прекалено стриктни (включен <strong>safe_mode</strong>, <strong>open_basedir</strong> ограничения или <strong>allow_url_fopen</strong> да е изключено) и вашият статус не се показва или Skype бутона не се зарежда и получавате следната грешка "Warning: file_get_contents() [function.file-get-contents]: URL file-access is disabled in the server configuration..." в лог файловете на вашия сървър, тук изберете или %1$s, или %2$s.
da_dk: Hvis sikkerhedsindstillingerne på din server er for stramme (<strong>safe_mode</strong> aktiveret, <strong>open_basedir</strong>-restriktioner eller <strong>allow_url_fopen</strong> deaktiveret), hvis din status ikke vises eller hvis Skype-knappen ikke indlæses og du finder en fejl som "Warning: file_get_contents() [function.file-get-contents]: URL file-access is disabled in the server configuration..." i serverens log-filer, så brug enten %1$s eller %2$s her.
eu: Zerbitzarian segurtasun ezarpenak oso altuak badira (<strong>safe_mode</strong> gaituta, <strong>open_basedir</strong> mugatuta edo <strong>allow_url_fopen</strong> desgaituta), zure egoera agertzen ez bada, Skype-botoia kargatzen ez bada, edo "warning" abisu-mezu bat agertzen bada zerbitzariaren erregistro-fitxategietan, erabili %1$s edo %2$s.
fi_fi: Kun tietoturva-asetukset palvelimella on määritelty liian tiukoiksi (<strong>safe_mode</strong> käytössä, <strong>open_basedir</strong> rajoitukset tai <strong>allow_url_fopen</strong> on poissa käytöstä), tilasi ei näy tai Skype-painike ei lataa ja näet varoituksen kuten "Warning: file_get_contents() [function.file-get-contents]: URL file-access is disabled in the server configuration..." palvelimen lokitiedoissa, käytä täällä joko %1$s tai %2$s.
hi_in: जब आपके सर्वर पर सुरक्षा सेटिंग्स भी तंग कर रहे हैं (<strong> safe_mode </ strong> पर सक्षम है, <strong> open_basedir </strong> पर restictions या <strong> allow_url_fopen </strong> जा रहा है अक्षम), अपनी स्थिति को दिखाने या नहीं skype करता हैबटन लोड और आप तरह एक त्रुटि नहीं मिल रहा है "चेतावनी: file_get_contents () [function.file-मिल - सामग्री]: URL को फ़ाइल के उपयोग में सर्वर विन्यास में अक्षम है." में सर्वर लॉग इन फ़ाइलों का उपयोग करने के लिए,या तो%1$s या %2$s..
id_id: Ketika pengaturan keamanan pada server Anda terlalu ketat (<strong>safe_mode</strong> enabled, <strong>open_basedir</strong> pembatasan atau <strong>allow_url_fopen</strong> tidak dinyalakan), statusmu tidak menunjukkan atau tombol Skype tidak memuat dan Anda menemukan error seperti "Warning: file_get_contents() [function.file-get-contents]: URL file-access is disabled in the server configuration..." in the server log files, use either %1$s or %2$s here.
ja: サーバのセキュリティ設定が厳しすぎる場合(<strong>safe_mode</strong> enabled, <strong>open_basedir</strong> restictions or <strong>allow_url_fopen</strong> being disabled),あなたのステータスが表示されず、スカイプボタンは読み込まれません。さらにこの用なエラーメッセージが表示されます。"Warning: file_get_contents() [function.file-get-contents]: URL file-access is disabled in the server configuration..." in the server log files, use either %1$s or %2$s here.
nl_nl: Als de beveiligingsinstellingen op je server te streng zijn (<strong>safe_mode</strong> aan, <strong>open_basedir</strong> restricties or <strong>allow_url_fopen</strong> uitgeschakeld), je status of de Skype knop niet weergegeven wordt en er een error als "Warning: file_get_contents() [function.file-get-contents]: URL file-access is disabled in the server configuration..." in het server log-bestand verschijnt, gebruik hier dan %1$s of %2$s.
sr_rs: Kada su bezbednosne postavke na serveru pretesne (<strong>safe_mode</strong> enabled, <strong>open_basedir</strong> ili <strong>allow_url_fopen</strong> onemogućeno) , vaš status se ne prikazuje ili Skype de "Warning: file_get_contents() [function.file-get-contents]: URL file-access is disabled in the server configuration..." u servera log fajlova, korišćenja ili %1$s ili%2$s ovde .
tr_tr: Sunucu güvenlik ayarları çok sıkı olduğunda (<strong>safe_mode</strong> etkin, <strong>open_basedir</strong> kısıtlamaları veya <strong>allow_url_fopen</strong> devre dışı bırkılması), durumunuz görünmez veya Skype butonu yüklenmez ve sunucu günlük dosyalarında "Warning: file_get_contents() [function.file-get-contents]: URL file-access is disabled in the server configuration..." gibi bir hata bulursunuz, burada %1$s veya %2$s kullanın.

source: The security settings on your server are too tight for the online status to be read from the Skype server.
bg_bg: Настройките за сигурността на вашия сървър са прекалено стриктни за да може да бъде прочетен онлaйн статуса от сървъра на Skype.
da_dk: Sikkerhedsindstillingerne på din server er for stramme til, at online-status kan aflæses på Skype-serveren.
de_de: Die Sicherheitseinstellungen auf deinem Server sind zu streng, um den Online Status von dem Skype Server zu lesen.
et_et: Teie serveri turvalisuse sätteid on online staatust serverist Skype lugemiseks liiga lühike.
eu: Zerbitzariaren segurtasun ezarpenak zorrotzegiak dira eta Skypeko zerbitzarian ezin da konexio-egoera irakurri.
fi_fi: Palvelimen tietoturva-asetukset ovat liian tiukat jotta online-tila voitaisiin lukea Skypen palvelimelta.
hi_in: आपके सर्वर पर सुरक्षा सेटिंग्स ऑनलाइन को skype सर्वर से पढ़ा जा स्थिति के लिए भी तंग कर रहे हैं.
hr_hr: Sigurnosne postavke vašeg poslužitelja su preuske za mrežnom statusu koje treba iščitati iz Skype poslužitelja. ?!?!
id_id: Pengaturan keamanan di server anda terlalu tinggi untuk pembacaan status online dari server Skype
it_it: Le impostazioni di sicurezza del tuo server non permettono la lettura dello stato online dal server di Skype.
ja: あなたのサーバのセキュリティ設定が厳しすぎるのでスカイプサーバからオンラインステータスを読み込むことができません。
lt_lt: Jūsų serverio saugumo nuostatas yra per griežtos, kad būtų įmanoma nuskaityti prisijungimo būseną iš Skype serverio.
nl_nl: De beveiligingsinstellingen op je server zijn te strikt om de online status van de Skype server te lezen.
ru_ru: Установки безопасности на Вашем сервере не позволяют считывать онлайн статус с сервера Skype
sr_rs: Sigurnosne postavke na vašem serveru su pretesne za online status da se čita sa Skype servera .
tr_tr: Sunucunuzdaki güvenlik ayarları Skype sunucusundan okunması gereken çevrimiçi durum için çok sıkı.
uk: Налаштування безпеки на Вашому сервері занадто строгі для того, щоб зчитати Ваш статус у мережі з сервера Skype.

source: It is advised to set %1$s to %2$s here untill this is fixed.
bg_bg: Препоръчително е тук да настроите %1$s на %2$s докато това бъде поправено.
da_dk: Det anbefales at sætte %1$s til %2$s her, indtil dette er ordnet.
eu: Gomendagarria da %1$s-%2$s markatzea hau finkatu arte.
fi_fi: On suositeltavaa asettaa tähän %1$s - %2$s ennen kuin tämä on korjattu.
hi_in: यह करने के लिए%1$s करने के लिए यहाँ %2$s जब तक यह तय है सेट करने के लिए सलाह दी जाती है.
hr_hr: Savjetovano je da postavite %1$s na %2$s ovdje dok se problem ne popravi.
id_id: Disarankan mengatur %1$s ke %2$s disini hingga pengaturannya tetap.
ja: これが直されるまで%1$sを%2$sに設定することをおすすめします。
nl_nl: Het is aangeraden om %2$s bij %1$s in te stellen tot dit veranderd is.
sr_rs: Preporučuje se da se namesti %1$s za %2$s hovde dok se ovo ne popravi.
tr_tr: Bu düzelene kadar burada %2$s için %1$s ayarlanması tavsiye edilir.

source: You can also select %1$s but only the %2$s status text will be available.
bg_bg: Също можете да изберете %1$s но само %2$s статус текста ще бъде достъпен.
da_dk: Du kan også vælge %1$s, men kun %2$s-statusteksterne vil være tilgængelige.
de_de: Du kannst ebenso %1$s auswählen, aber nur der %2$s Status-Text wird abrufbar sein.
et_et: Saate valida ka %1$s kuid ainult nende %2$s staatuse tekst on saadaval.
eu: %1$s ere markatu dezakezu, baina %1$s egoera-testua besterik ez da eskuragarri egongo.
fi_fi: Voit myös valita %1$s, mutta ainoastaan %2$s tilateksti on käytettävissä.
hi_in: तुम भी %1$s का चयन करें , लेकिन केवल%2$s स्थिति पाठ उपलब्ध होगा.
hr_hr: Također možete odabrati %1$s , ali samo %2$s status tekst će biti na raspolaganju.
id_id: Anda dapat memilih %1$s tapi hanya status teks %2$s yang akan tersedia.
it_it: Puoi inoltre selezionare %1$s così solamente %2$s il testo di stato online sarà disponibile.
ja: %1$s を選択することができますが、%2$s のステータステキストのみが有効になります。
lt_lt: Jūs taip pati galite pažymėti %1$s, bet tik prieinamas bus %2$s būsenos tekstas.
nl_nl: Je kunt ook %1$s selecteren maar alleen de %2$s status tekst zal beschikbaar zijn.
ru_ru: Вы так же можете выбрать %1$s но только при %2$s текст статуса будет доступен.
sr_rs: Takodje možete da selektujete %1$s ali samo %2$s tekst statusa će biti dostupan.
tr_tr: Ayrıca %1$s seçebilirsiniz fakat %2$s durum metni mevcut olacaktır.
uk: Ви також можете вибрати %1$s, але тільки статус тексту %2$s буде доступним.

source: Error
bg_bg: Грешка
da_dk: Fejl
et_et: Tõrge
eu: Errorea
fi_fi: Virhe
hi_in: त्रुटि
hr_hr: GREŠKA
id_id: Salah
it_it: Errore
ja: エラー
lt_lt: Klaida
nl_nl: Foutmelding
ru_ru: Ошибка
sr_rs: Greška
tr_tr: Hata
uk: Помилка

source: Use %s link.
bg_bg: Използвайте %s линк.
da_dk: Brug %s-link.
de_de: Benutze den %s Link.
et_et: Kasuta %s linki.
eu: Erabili esteka hau: %s.
fi_fi: Käytä %s linkkiä.
hi_in: %s लिंक का उपयोग करें.
hr_hr: Koristi %s link.
id_id: Gunakan %s link
it_it: Utilizza %s link.
ja: %sリンクを使う。
lt_lt: Naudoti %s nuorodą.
nl_nl: Gebruik %s koppeling.
ru_ru: Пройдите по ссылке %s .
sr_rs: Koristite %s link.
tr_tr: %s bağlantısı kullan.
uk: Використовуйте посилання %s.

source: Download Skype now!
bg_bg: Изтеглете Skype сега!
da_dk: Download Skype nu!
de_de: Lade Skype jetzt herunter!
et_et: Skype kohe alla laadida!
eu: Deskargatu Skype orain!
fi_fi: Lataa Skype
hi_in: skype अब डाउनलोड करें!
hr_hr: Preuzmi Skype !
id_id: Unduh Skype sekarang!
it_it: Scarica Skype!
ja: 今すぐスカイプをダウンロードする！
lt_lt: Parsisiųsti Skype dabar!
nl_nl: Installeer Skype nu!
ru_ru: Скачай Skype!
sr_rs: Download-ujte Skype sada!
tr_tr: Şimdi Skype'ı indirin!
uk: Завантажити Skype!

source: Place link on a new line.
bg_bg: Постави връзката на нов ред.
da_dk: Placér linket på ny linje.
de_de: Platziere den Link auf einer neuen Linie.
et_et: Lingi kohale uus rida.
eu: Jarri esteka beste lerro batean.
fi_fi: Sijoita linkki omalle rivilleen.
hi_in: एक नई लाइन पर जगह लिंक.
hr_hr: Postavite link na novu liniju.
id_id: Tempat link pada baris baru.
it_it: Metti il link su di una nuova linea.
ja: 新しい行にリンクを挿入して下さい。
lt_lt: Patalpinti nuorodą naujoje eilutėje.
nl_nl: Plaats koppeling op nieuwe regel.
ru_ru: Размещать ссылку с новой строки
sr_rs: Stavite link u novu rečenicu.
tr_tr: Bağlantıyı yeni bir satır üzerine yerleştirin.
uk: Вставити посилання у новому рядку.

source: Link text
bg_bg: Текст на връзката
da_dk: Link-tekst
et_et: Lingi tekst
eu: Estekaren testua
fi_fi: Linkin seliteteksti
hi_in: लिंक पाठ
hr_hr: Poveži (link) tekst
id_id: text link
it_it: Testo del link
ja: リンクテキスト
lt_lt: Nuorodos tekstas
nl_nl: Koppelingstekst
ru_ru: Текст ссылки
sr_rs: Tekst linka
tr_tr: Bağlantı metni
uk: Текст посилання

source: Link URL
bg_bg: URL на връзката
et_et: Lingi URL
eu: Estekaren URL
fi_fi: Linkin URL-osoite
hi_in: लिंक URL
hr_hr: Poveži ( link) URL
it_it: URL del link
ja: リンクURL
lt_lt: Nuorodos Universalioji nuoroda
nl_nl: Koppelings-URL
ru_ru: URL cсылка
tr_tr: Bağlantı URL
uk: URL дреса посилання

source: Default affiliate link
bg_bg: Партньорски линк по подразбиране
eu: Afiliatu esteka lehenetsia
fi_fi: Affiliate-oletuslinkki
hi_in: डिफ़ॉल्ट संबद्ध लिंक
id_id: Link afiliasi Default
ja: スカイプ初期リンク
nl_nl: Standaard affiliate koppeling
sr_rs: Default sličan link
tr_tr: Varsayılan ortaklık bağlantısı

source: Skype main page
bg_bg: Начална страница на Skype
da_dk: Skype-hovedside
de_de: Skype Startseite
et_et: Skype Avaleht
eu: Skypen orri nagusi
fi_fi: Skypen pääsivu
hi_in: skype मुख्य पृष्ठ
hr_hr: Glavna Skype stranica
id_id: Beranda Skype
it_it: Pagina principale di Skype
ja: スカイプメインページ
lt_lt: Skype namų puslapis
nl_nl: Skype hoofdpagina
ru_ru: Главная страница Skype
sr_rs: Skype glavna stranica
tr_tr: Skype ana sayfa
uk: Головна сторінка Skype

source: Skype download page
bg_bg: Страница за сваляне на Skype
da_dk: Skype-download-side
de_de: Skype Download-Seite
et_et: Skype allalaadimise leheküljele
eu: Skype deskargatzeko web-orria
fi_fi: Skypen lataussivu
hi_in: skype डाउनलोड पृष्ठ
hr_hr: Skype stranica preuzimanja
id_id: Halaman Unduh Skype
it_it: Pagina di download Skype
ja: スカイプダウンロードページ
lt_lt: Skype parsisiuntimo puslapis
nl_nl: Skype download-pagina
ru_ru: Скачать Skype
sr_rs: Skype download stranica
tr_tr: Skype indirme sayfası
uk: Сторінка завантаження Skype
