Repository: wp-plugins/skype-online-status
Catalog: languages/skype-online-status-*.po
Languages: bg_bg, da_dk, de_de, et_et, eu, fi_fi, hi_in, hr_hr, id_id, it_it, ja, lt_lt, nl_nl, ru_ru, sr_rs, tr_tr, uk

source: Group Video calling
hr_hr: Grupni Video pozivi

source: Add multiple, highly customizable and accessible Skype buttons to post/page content (quick-tags), sidebar (unlimited number of widgets) or anywhere else (template code). Find documentation and advanced configuration options on the settings page or just go straight to your <a href="widgets.php">Widgets</a> page and add one there...
hr_hr: Dodaj višestruke, vrlo prilagodljive i dostupne Skype tipke na post / sadržaj stranice (Quick-tags), sidebar (neograničen broj widgeta) ili bilo gdje drugdje (kod predloška). Nađi dokumentaciju i napredne mogućnosti konfiguracije na stranici za postavke ili jednostavno odi ravno u svoju <a href="widgets.php">Widgets</a> i dodati tu ...

source: Google Group
de_de: Google Gruppe
et_et: Google grupi
lt_lt: Google Grupė
uk: Група Google

source: Read more about configuring this plugin and more ways to trigger Skype Online Status buttons on your blog in the %s section. If you have any remaining questions, see the <strong>Notes &amp; Live Support</strong> page to get help.
de_de: Lies mehr über das Einstellen des Plugins und mehr Wege die Skype Online Status Buttons auf deinen Blogs abzurufen, gibt es bei der % Sektion. Falls du irgendwelche restliche Fragen hast, siehe die strong>Notizen &amp; Live Support</strong>-Seite um Hilfe zu bekommen.
et_et: Loe see plugin konfigureerimine rohkem ja rohkem võimalusi Skype võrgusolek nupud ajaveebi jaotises %s käivitamiseks. Kui teil on kõik ülejäänud küsimused, vt spikri <strong>märgib &amp; Live Support</strong> lehekülg.
it_it: Leggi nella sezione %s come configurare questo plugin ed utilizzare nel tuo blog i pulsanti Skype. Per ulteriori domande, vai alla pagina di aiuto <strong>Note &amp; Supporto Live</strong>.
lt_lt: Sužinokite daugiau apie papildinio konfigūravimą ir daugiau būdų iššaukti Skype Online Status mygtukus Jūsų įraše, % sekcijoje. Jeigu Jūs turite papildomų klausimų, užeikite į <strong>Pastabos &amp; Tiesioginė Pagalba</strong> puslapį, kad gautumėte patarimų.
ru_ru: Подробнее о настройках этого плагина и дополнительных способах включения кнопки Skype в Ваш блог - в разделе %s. Если у Вас остались вопросы, см. страницу <strong>Примечания и Помощь онлайн</strong>
uk: Дізнайтесь більше про налаштування цього плагіну і про додаткові можливості використання кнопки Skype Online Status у Вашому блозі в секції %s. Якщо у Вас ще залишилися питання - перегляньте сторінку <strong>Нотатки та Постійна підтримка</strong>.

source: When security settings on your server are too tight (<strong>safe_mode</strong> enabled, <strong>open_basedir</strong> restictions or <strong>allow_url_fopen</strong> being disabled), your status does not show or the Skype button doesn't load and you find an error like "Warning: file_get_contents() [function.file-get-contents]: URL file-access is disabled in the server configuration..." in the server log files, use either %1$s or %1$s here.
de_de: Wenn die Sicherheitseinstellungen auf deinem Server zu streng sind (<strong>safe_mode</strong> aktiviert, <strong>open_basedir</strong> Beschränkungen oder <strong>allow_url_fopen</strong> ist deaktiviert), wird dein Status nicht angezeigt oder der Skype-Button wird nicht geladen und du findest einen Fehler wie "Warning: file_get_contents() [function.file-get-contents]: URL file-access is disabled in the server configuration..." in den Dateien des Serverlogs, benutze entweder %1$s oder %2$s hier.
et_et: Kui teie serveri turvalisuse sätteid on liiga lühike (<strong>safe_mode</strong> lubatud, <strong>open_basedir</strong> restictions or <strong>allow_url_fopen</strong> being disabled), your status does not show or the Skype button doesn't load and you find an error like "Warning: file_get_contents() [function.file-get-contents]: URL file-juurdepδδs on blokeeritud server Configuration..." in the server log files, use either %1$s or %1$s here.
it_it: Qualora le impostazioni di sicurezza del tuo server fossero troppo strette (<strong>safe_mode</strong> abilitato, restrizioni <strong>open_basedir</strong> oppure <strong>allow_url_fopen</strong> disabilitato), il tuo stato online non potrà essere mostrato oppure il pulsante Skype non potrà essere caricato e potresti trovare un errore tipo "Attenzione: file_get_contents() [function.file-get-contents]: l'URL file-access nella configurazione del server é stato disabilitato..." nei file di registro del server, utilizza %1$s oppure %1$s.
lt_lt: Kuomet Jūsų serverio saugumo nuostatos yra per griežtos (<strong>safe_mode</strong> suaktyvinta, <strong>open_basedir</strong> apribojimai arba <strong>allow_url_fopen</strong> yra išjungtas), Jūsų būsena Skype mygtuke nebus rodoma, tik matysite klaidą "Warning: file_get_contents() [function.file-get-contents]: Universaliosios nuorodos rinkmenos pasiekimas yra išjungtas serverio konfigūracijoje..." serverio žurnalo rinkmenose, geriau naudokite %1$s arba %1$s čia.
ru_ru: Когда настройки Вашего сервера слишком жестки (<strong>safe_mode</strong> - включено, <strong>open_basedir</strong> ограничения, или <strong>allow_url_fopen</strong> - отключены), Ваш статус не может быть показан или кнопка вSkype не показывается на страницах сайта, и Вы получите ошибку вроде "Warning: file_get_contents() [function.file-get-contents]: URL file-access is disabled in the server configuration..." в лог-файлах сервера (доступ к файлам по URL отключен в конфигурациях сервера), используйте тут значения %1$s либо %1$s.
uk: Коли налаштування безпеки на Вашому сервері занадто строгі (обрано <strong>safe_mode</strong>, обмежено <strong>open_basedir</strong> чи заборонено <strong>allow_url_fopen</strong>), Ваш статус не показується або кнопка Skype не завантажується і Ви бачете помилку типу: "Warning: file_get_contents() [function.file-get-contents]: URL file-access is disabled in the server configuration..." у логах сервера, використовуйте %1$s або %1$s тут.
