Repository: wp-plugins/skype-online-status
Catalog: languages/skype-online-status-*.po
Languages: bg_bg, da_dk, de_de, et_et, eu, fi_fi, hi_in, hr_hr, id_id, it_it, ja, lt_lt, nl_nl, ru_ru, sr_rs, tr_tr, uk

source: See %s for more instructions.
bg_bg: За повече инструкции вижте %s.
da_dk: Se %s for yderligere vejledning.
de_de: Siege % für mehr Anweisungen.
et_et: Vt %s lisateavet.
eu: Ikusi %s argibide gehiago irakurtzeko.
fi_fi: Katso %s nähdäksesi lisää ohjeita.
hi_in: अधिक निर्देशों के लिए%s देखें.
hr_hr: Pogledaj % za više uputa.
id_id: Lihat %s untuk petunjuk lebih lanjut.
it_it: Vedi %s per ulteriori informazioni.
ja: 詳しくは %sを参照して下さい。
lt_lt: Daugiau nurodymų rasite %s.
nl_nl: Zie %s voor meer instructies.
ru_ru: См. %s для дополнительных инструкций
sr_rs: Pogledati %s za još uputsava
tr_tr: Daha fazla talimat için %s bakın.
uk: Перегляньте %s, щоб отримати детальніші інструкції.

source: Oh, and did I mention this? Changes to the template will only be loaded when the option %1$s under %2$s is selected!
bg_bg: И споменах ли, че промените на темплейта ще се заредят само когато е избрана настройката %1$s под %2$s!
da_dk: Åh, nævnte jeg det? Ændringer i skabelonen vil kun blive indlæst, hvis valgmuligheden %1$s under %2$s er valgt!
de_de: Oh, habe ich das erwähnt? Änderungen des Templates werden nur geladen, wenn die Option %1$s unter %2$s ausgewählt ist!
et_et: Oh, ja ma märkida see? Malli muutmiseks ainult laaditakse kui suvand %1$s under %2$s valitud!
eu: Ai, eta aipatu dut hau? Txantiloian egindako aldaketak bakarrik kargatuko dira %2$s(a)n %1$s aukera markatuta baduzu!
fi_fi: Oh, mainitsinko tätä? Muutokset sivupohjiin ladataan ainoastaan silloin kuin valinta %1$s kohdassa %2$s on valittuna!
hi_in: ओह, तथा किया था मुझे यह उल्लेख? टेम्पलेट में परिवर्तन केवल जब%1$s के नीचे विकल्प का %2$sको चुना जाता है लोड किया जाएगा!
hr_hr: Oh, i jesam li spomenuo ovo? Promjene na predlošku će se učitati samo kada %1$ do %2$ je odabrana opcija !
id_id: Oh, dan aku menyebutkan ini? Perubahan pada template hanya akan dimuat ketika pilihan %1$s bawah %2$s dipilih!
it_it: Oh, intendevo questo? Le modifiche al template saranno caricate solamente quando l'opzione %1$s sotto %2$s é stata selezionata!
ja: %2$s のオプション%1$sが選択されているときのみにテンプレートへの変更が読み込まれます。
lt_lt: Oi, ar nepamiršau paminėti? Šablono pakeitimai bus įkelti tik tuomet, kai parinktis %1$s po %2$s yra pažymėta!
nl_nl: Oh, en had ik al gezegd dat veranderingen aan het sjabloon alleen opgeslagen worden als de optie %1$s bij %2$s is geselecteerd?
ru_ru: О, я это упоминал? Изменения в шаблоне будут добавлены только тогда когда выбрана опция %1$s для %2$s!
sr_rs: Da li sam vam ovo pomenuo? Template promene će biti učitane kada se opcija %1$s ispod %2$s izabere!
tr_tr: Ah, bundan bahsetmiş miydim? Şablon değişiklikleri sadece %2$s altındaki %1$s seçeneği seçildiğinde yüklenecektir!
uk: Ой, а хібі я не сказав? Зміни до шаблону будуть завантажені тільки в тому випадку, коли обрано %1$s у полі %2$s.

source: If you are a <a href="%1$s">Skype Affiliate</a> select %2$s at %3$s (above) and paste your link/banner code (HTML/Javascript) here.
eu: <a href="%1$s">Skype harpideduna</a> bazara, %3$s(e)an (gainean) hautatu %2$s, eta itsatsi zure esteka/iragarkiaren kodea (HTML/Javascript) hemen.
hr_hr: Ako ste <a href="%1$s">Skype Affiliate</a> odabirite %2$ na %3$ (gore) i zalijepite link / banner kod (HTML / JavaScript) ovdje.
nl_nl: Als je een <a href="%1$s">Skype Affiliate</a> bent, selecteer dan %2$s bij %3$s (hierboven) en plak hier je link/banner code (HTML/Javascript).
sr_rs: Ako ste <a href="%1$s">Skype povezani</a> izaberite %2$s na %3$s (iznad) i paste-ujte vaš link/baner kod (HTML/Javascript) ovde.
tr_tr: Eğer <a href="%1$s">Skype Satış Ortağı</a> iseniz %3$s (yukarıda) bölümünden %2$s seçin ve buraya bağlantı/banner kodunuzu (HTML/Javascript) yapıştırın.

source: Link/Banner Code
bg_bg: Линк/банер код
da_dk: Link-/Banner-kode
et_et: Link/bänner kood
eu: Esteka/iragarkiaren kodea
fi_fi: Linkki-/bannerikoodi
hi_in: लिंक / बैनर कोड
id_id: Kode Link/Banner
it_it: Link/Codice banner
ja: リンク/バナーコード
lt_lt: Nuorodos/Reklamos Kodas
ru_ru: Код ссылки/баннера
sr_rs: Link/Baner kod
tr_tr: Bağlantı/Banner Kodu
uk: Код посилання або баннера

source: WordPress Support
bg_bg: WordPress поддръжка
eu: WordPress-eko euskarria
fi_fi: WordPress-tuki
hi_in: WordPress के समर्थन
hr_hr: WordPress podrška
id_id: Dukungan Wordpress
ja: ワードプレスサポート
nl_nl: WordPress Ondersteuning
sr_rs: WordPress podrška
tr_tr: WordPress Destek

source: More...
eu: Gehiago...
nl_nl: Meer...
sr_rs: Još...
tr_tr: Daha fazla...

source: Options
bg_bg: Настройки
da_dk: Indstillinger
eu: Aukerak
fi_fi: Asetukset
hi_in: विकल्प
id_id: Pilihan
ja: オプション
nl_nl: Opties
sr_rs: Opcije
tr_tr: Seçenekler

source: Notes &amp; Live Support
bg_bg: Бележки &amp; Поддръжка
da_dk: Noter &amp; live-support
de_de: Notizen &amp; Live Support
et_et: Märkmed &amp; Live Chat teenindus
eu: Oharrak eta zuzeneko euskarria
fi_fi: Huomioita &amp; live-tuki
hi_in: नोट्स &amp; लाइव सहायता
id_id: Catatan &amp; Live Support
it_it: Note &amp; Supporto live
ja: 覚え書き &amp; ライブサポート
lt_lt: Pastabos &amp; Tiesioginė Pagalba
nl_nl: Notities &amp; Ondersteuning
ru_ru: Замечания &amp; Помощь онлайн
sr_rs: Beleške &amp; uživo podrška
tr_tr: Notlar &amp; Canlı Destek
uk: Нотатки та Постійна підтримка

source: Current theme
bg_bg: Текуща тема
da_dk: Nuværende tema
de_de: Aktueller Theme
et_et: Praegune kujundus
eu: Uneko txantiloia
fi_fi: Nykyinen teema
hi_in: वर्तमान प्रसंग
hr_hr: Trenutna tema
id_id: Tema saat ini
it_it: Tema in uso
ja: 現在のテーマ
lt_lt: Dabartinis apipavidalinimas
nl_nl: Huidig thema
ru_ru: Установленная тема
sr_rs: Trenutna tema
tr_tr: Mevcut tema
uk: Поточна тема

source: Skype button disabled:
bg_bg: Skype бутонът е изключен:
eu: Skype-botoia desgaituta:
fi_fi: Skype-painike poissa käytöstä:
hi_in: skype बटन अक्षम:
hr_hr: Skype tipka disabled:
id_id: Tombol Skype non aktifkan
ja: スカイプボタン無効:
nl_nl: Skype knoppen uitgeschakeld:
sr_rs: Skype dugme nemogućeno:
tr_tr: Skype butonu devre dışı:

source: Missing Skype ID.
bg_bg: Липсващо Skype ID.
eu: Skype IDa ez da aurkitzen.
fi_fi: Skype-tunnus puuttuu.
hi_in: लापता स्काइपे आईडी.
hr_hr: Nedostaje Skype ID.
id_id: ID Skype hilang.
ja: スカイプID無し。
nl_nl: Ontbrekende Skype ID.
sr_rs: Nedostaje Skype ID.
tr_tr: Eksik Skype ID.

source: WARNING !
bg_bg: ВНИМАНИЕ !
da_dk: ADVARSEL!
de_de: WARNUNG !
et_et: HOIATUS!
eu: KONTUZ!
fi_fi: VAROITUS !
hi_in: चेतावनी!
hr_hr: UPOZORENJE !
id_id: PERINGATAN !
it_it: ATTENZIONE !
ja: 警告！
lt_lt: DĖMESIO !
nl_nl: WAARSCHUWING!
ru_ru: ВНИМАНИЕ !
sr_rs: UPOZORENJE!
tr_tr: UYARI !
uk: УВАГА!

source: The preview button uses the Skype Test Call service to allow testing its function.
bg_bg: Бутонът в превюто използва услугата на Skype за тестово обаждане. Така можете да пробвате функционалността му.
eu: Aurrebista botoiak Skypen deia probatzeko zerbitzua erabiltzen du bere funtzioa probatu ahal izateko.
fi_fi: Esikatselupainike käyttää Skypen testisoittopalvelua mahdollistaakseen toimintojen testaamisen.
hi_in: पूर्वावलोकन बटन skype टेस्ट कॉल करें सेवा करने के लिए अपने कार्य का परीक्षण करने की अनुमति का उपयोग करता है.
hr_hr: Gumb Pregled koristi Skype Test Call uslugu da dopustiti testiranje svoje funkcije.
id_id: Tombol preview menggunakan layanan Panggilan Tes Skype untuk memungkinkan pengujian fungsinya.
ja: プレビューボタンはその機能をテストするためにスカイプテストコールサービスを利用しています。
nl_nl: De voorbeeld-knop gebruikt de Skype Test dienst zodat je de functie kunt testen.
sr_rs: Prethodno dugme koristi Skype Test Poziv uslugu da bi dozvolilo testiranje ove funkcije.
tr_tr: Önizleme butonu, işlevi test etmek için Skype Test Çağrısı hizmetini kullanır.

source: (edit under advanced options)
bg_bg: (редактирайте под Разширени настройки)
da_dk: (redigér under Avancerede indstillinger)
de_de: (bearbeiten unter erweiterten Optionen)
et_et: (redigeerimine jaotises Täpsemad suvandid)
eu: (editatu aukera aurreratuak erabiliz)
fi_fi: (muokkaa lisäasetukset-kohdasta)
hi_in: (उन्नत विकल्प के तहत संपादित करें)
hr_hr: (uredi u naprednim opcijama)
id_id: (edit di bawah opsi lanjutan)
it_it: (modificabile sotto opzioni avanzate)
ja: (拡張オプションで編集して下さい。)
lt_lt: (redaguoti su išplėstinėmis parinktimis)
nl_nl: (bewerken onder gevorderde opties)
ru_ru: (редактировать в расширенных настройках)
sr_rs: (edituj pod unapredjenim opcijama)
tr_tr: (gelişmiş seçeneklerden düzenleyin)
uk: (редагувати в додаткових параметрах)

source: For all support questions and suggestions, please go to
bg_bg: За всякакви въпроси и предложения, моля посетете
eu: Galderak eta iradokizunak egiteko:
fi_fi: Tukeen liittyvät kysymykset ja ehdotukset
hi_in: सभी समर्थन प्रश्नों और सुझावों के लिए, के लिए कृपया जाओ
hr_hr: Za sva pitanja i prijedloge za podršku, molimo vas da
id_id: Untuk semua pertanyaan dukungan dan saran, silakan kunjungi
ja: サポートに関する質問や提案はここへ
nl_nl: Voor alle hulpvragen en suggesties, ga naar
sr_rs: Za sva pitanja za podrčku, preloge i ostalo idite na
tr_tr: Tüm destek soruları ve önerileriniz için, lütfen buraya gidin

source: For <strong>feature requests</strong> or general help with <strong>WordPress</strong> or <strong>hosting</strong>, please contact <em>RavanH</em> via e-mail %s or Skype chat:
bg_bg: За <strong>искане на функционалности</strong> или помощ с <strong>WordPress</strong> или <strong>хостинга</strong>, моля свържете се с <em>RavanH</em> по e-mail %s или Skype чат:
eu: <strong>Ezaugarriei buruzko eskaerak</strong> egiteko, <strong>WordPress</strong> plataforma edo <strong>ostalari zerbitzuari</strong> buruzko zalantza orokorrak argitzeko, jarri harremanetan <em>RavanH</em> garatzailearekin posta elektronikoaren bidez edo Skype-txata erabiliz:
fi_fi: <strong>Toimintojen lisäyspyynnöt</strong> tai yleistä apua <strong>WordPressiin</strong> tai <strong>hosting-palveluihin</strong> liittyen, ota yhteyttä <em>RavanH</em> sähköpostitse %s tai Skype-keskustelulla:
hi_in: <strong> सुविधा अनुरोधों के लिए </strong> पर या <strong> WordPress के साथ सामान्य मदद </strong> या <strong> होस्टिंग </strong>, कृपया संपर्क करें <em> RavanH </ em> के माध्यम से ई - मेल%S या Skypeचैट:
hr_hr: Za <strong>feature requests</strong> ili opčenitu pomoč sa <strong>WordPress</strong> ili <strong>hosting</strong>, molimo kontaktirati <em>RavanH</em> via e-mail %s or Skype chat:
id_id: Untuk <strong>fitur permintaan</strong> atau bantuan umum <strong>WordPress</strong> atau <strong>hosting</strong>, harap hubungi <em>RavanH</em> via e-mail %s or Skype chat:
ja: 新しい機能の<strong>希望</strong>や<strong>ワードプレス</strong>、<strong>ホスト</strong>に関する質問などは<em>RavanH</em>までメール%sもしくはスカイプチャットで連絡をお願いします:
nl_nl: Voor <strong>feature requests</strong> of algemene hulp met <strong>WordPress</strong> of <strong>hosting</strong>, neem contact op met <em>RavanH</em> via e-mail %s of Skype chat:
sr_rs: Za<strong>zahteve</strong> ili opštu pomoć<strong>WordPress</strong> ili<strong>hosting</strong>, kontaktirajte <em>RavanH</em> via e-mail %s ili Skype čat:
tr_tr: <strong>Özellik istekleri</strong> veya <strong>WordPress</strong> ya da <strong>barındırma</strong> ile ilgili genel yardım için, lütfen e-posta yoluyla %s veya Skype sohbetiyle <em>RavanH</em> ile iletişim kurun:

source: Translations
eu: Itzulpenak
hr_hr: Prijevodi
nl_nl: Vertalingen
sr_rs: Prevodi
tr_tr: Çeviriler

source: Translation contributions are highly appreciated. Authors of new translations or updates will be mentioned here.
bg_bg: Много съм благодарен за изпращането на преводи на разширението. Авторите на нови преводи или на обновявания ще бъдат споменати тук.
eu: Itzulpen ekarpenak izugarri eskertzen dira. Itzulpen berriak edo eguneratzeak egiten dituzten itzultzaileen izenak hemen agertuko dira.
fi_fi: Käännökset ovat erittäin arvostettuja. Uuden käännöksen tekijä tai päivittäjä tullaan mainitsemaan tässä.
hi_in: अनुवाद योगदान अत्यधिक सराहना कर रहे हैं. नया अनुवाद या अद्यतन के लेखक यहाँ उल्लेख किया जाएगा.
hr_hr: Doprinosi za Prevođenje vrlo su cijenjeni. Autori novih prijevoda ili ažuriranja će se ovdje spomenuti.
id_id: Kontribusi penjabaran ini sangat dihargai. Penulis terjemahan baru atau update akan disebutkan di sini.
ja: ボランティア翻訳募集中。翻訳者または翻訳をアップデートされた方は下のリストに載ります。
nl_nl: Bijdrage van een vertaling wordt zeer gewaardeerd. Auteurs van vertalingen worden hier vermeldt.
sr_rs: Prevodi su veoma cenjeni. Autori ili update-ovi će biti pomenuti ovde.
tr_tr: Çeviri katkıları son derece makbule geçer. Yeni çeviriler veya güncelleştirme yazarlarından burada bahsedilecektir.

source: Want to make your own translation too? Read the <a href="http://svn.wp-plugins.org/skype-online-status/trunk/languages/language-support.txt">translation instructions</a> included with this plugin to get started.
bg_bg: Искате да направите свой превод? За начало прочетете <a href="http://svn.wp-plugins.org/skype-online-status/trunk/languages/language-support.txt">инструкциите</a> включени в това разширение.
eu: Zuk ere itzulpena egin nahi duzu? Irakurri plugin honen fitxategietan dagoen itzulpen gida: http://svn.wp-plugins.org/skype-online-status/trunk/languages/language-support.txt
fi_fi: Haluatko tehdä oman käännöksen? Päästäksesi alkuun lue lisäosan mukana tulevat <a href="http://svn.wp-plugins.org/skype-online-status/trunk/languages/language-support.txt">käännösohjeet</a>.
hi_in: खुद के अनुवाद भी बनाना चाहते हैं? <a href="http://svn.wp-plugins.org/skype-online-status/trunk/languages/language-support.txt"> पढ़ें निर्देशों </a>इस प्लगइन के साथ आरंभ करने के लिए शामिल है.
hr_hr: Želite li napraviti svoj vlastiti prijevod također? Pročitajte <a href="http://svn.wp-plugins.org/skype-online-status/trunk/languages/language-support.txt">translation instructions</a> uključenih u ovaj dodatak za početak rada..
id_id: Ingin memiliki terjemahan tersendiri? Baca <a href="http://svn.wp-plugins.org/skype-online-status/trunk/languages/language-support.txt">instruksi translasi</a> termasuk dalam plugin ini untuk memulai.
ja: あなたも翻訳をしたいですか？<a href="http://svn.wp-plugins.org/skype-online-status/trunk/languages/language-support.txt">翻訳ガイド</a>をお読みください。
nl_nl: Je eigen vertaling maken? Lees de bijgevoegde <a href="http://svn.wp-plugins.org/skype-online-status/trunk/languages/language-support.txt">translation instructions</a> (in het Engels) om aan de slag te gaan.
sr_rs: Želite da prevedete? Pročitajte <a href="http://svn.wp-plugins.org/skype-online-status/trunk/languages/language-support.txt">tuputstva za prevod</a> koji su uključeni u ovaj plugin da biste počeli.
tr_tr: Sizde kendi çevirinizi yapmak ister misiniz? Başlamak için, eklentiye dahil edilmiş olan <a href="http://svn.wp-plugins.org/skype-online-status/trunk/languages/language-support.txt">çeviri talimatlarını</a> okuyun.

source: Donations
bg_bg: Дарения
da_dk: Gaver
de_de: Spenden
et_et: Annetused
eu: Dirua emateko
fi_fi: Lahjoitukset
hi_in: दान
hr_hr: Donacije
id_id: Donasi
it_it: Donazioni
ja: 募金
lt_lt: Aukojimai
nl_nl: Donaties
ru_ru: Пожертвования
sr_rs: Donacije
tr_tr: Bağışlar
uk: Пожертвування

source: All donations are much appreciated and will (without objection) be mentioned here as a way of expressing my gratitude.
bg_bg: Ценя всички дарения и в знак на благодарност ще ги спомена тук.
da_dk: Jeg sætter pris på alle gaver og vil, hvis der ikke bliver protesteret, nævne dem her som et udtryk for min taknemmelighed.
de_de: Alle Spenden sind sehr geschätzt und werden (ohne Einspruch) hier als ein Ausdruck meiner Dankbarkeit erwähnt.
et_et: Kõik annetused on hinnatud ja on (vastuväide) ilma mainitakse siin minu tänu väljendada viisil.
eu: Emate guztiak asko eskertzen dira eta, hori erakusteko, emaileen izenak hemen agertuko dira objekzio barik.
fi_fi: Kaikkia lahjoituksia arvostetaan ja tapana näyttää kiitollisuuttani ne tullaan (ellei toisin haluta) mainitsemaan täällä.
hi_in: सभी दान की बहुत सराहना की है और आपत्ति के बिना अपनी कृतज्ञता व्यक्त करने का एक तरीका है के रूप में उल्लेख किया जाएगा.
hr_hr: Sve donacije su jako cijenjene i bit će (bez pogovora) spomenute ovdje kao način izražavanja moje zahvalnosti.
id_id: Seluruh donasi sangat dihargai dan akan (tanpa keberatan) disebutkan di sini sebagai cara untuk mengungkapkan rasa terima kasih kami.
it_it: Tutte le donazioni sono particolarmente accette e saranno menzionate qui come segno della mia gratitudine.
ja: 全ての募金は最高の感謝の意を込めてここに表示されます。
lt_lt: Visi paaukojimai yra labai vertinami ir bus (be prieštaravimų) paminėti čia, išreiškiant mano dėkingumą.
nl_nl: Alle donaties zijn zeer welkom en zullen (zonder bezwaar) hier vernoemd worden om mijn dank te uiten.
ru_ru: Все пожертвования принимаются с огромной благодарностью и будут все без исключения упомянуты здесь, в знак моей благодарности
sr_rs: Sve donacije su mnogo poštovane i ( bez prigovora ) će biti ovde pomenute kao način izražavanja moje zahvalnosti .
tr_tr: Tüm bağışlar son derece makbule geçer ve bu benim teşekkürlerimi ifade etmenin bir yolu olarak burada (hiç itirazsız) söz edilecektir.
uk: Всі пожертвування дуже цінуються і будуть (незаперечно) відзначені тут, як вияв подяки.

source: Please <strong>rate this plugin</strong> at <a href="http://wordpress.org/extend/plugins/skype-online-status/">WordPress</a>
bg_bg: Моля, <strong>оценете това разширение</strong> в <a href="http://wordpress.org/extend/plugins/skype-online-status/">WordPress</a>
eu: <strong>Baloratu plugin hau</strong> <a href="http://wordpress.org/extend/plugins/skype-online-status/">WordPress</a> helbidean.
fi_fi: <strong>Arvioi tämä lisäosa:</strong> <a href="http://wordpress.org/extend/plugins/skype-online-status/">WordPress</a>
hi_in: <strong> दर इस प्लगइन पर </strong> से <a href="http://wordpress.org/extend/plugins/skype-online-status/">
hr_hr: Molimo Vas da <strong>ocjenite ovaj dodatak</strong> at <a href="http://wordpress.org/extend/plugins/skype-online-status/">WordPress</a>
id_id: harap <strong>nilai plugin ini</strong> di <a href="http://wordpress.org/extend/plugins/skype-online-status/">WordPress</a>
ja: <strong>プラグインの評価</strong>をここ<a href="http://wordpress.org/extend/plugins/skype-online-status/">WordPress</a>でお願いします。
nl_nl: Geef je <strong>waardering van deze plugin</strong> op <a href="http://wordpress.org/extend/plugins/skype-online-status/">WordPress</a>
sr_rs: Molim vas <strongocenite ovaj plugin</strong> na<a href="http://wordpress.org/extend/plugins/skype-online-status/">WordPress</a>
tr_tr: Lütfen <a href="http://wordpress.org/extend/plugins/skype-online-status/">WordPress</a> üzerinde <strong>bu eklentiye oy verin</strong>

source: Do you want your name and/or link up there too? Or just appreciate my work?
bg_bg: Искате ли и вашето име и/или линк там горе? Или просто сте благодарни за работата ми?
da_dk: Ønsker du også dit navn og/eller link nævnt her? Eller vil du blot påskønne min indsats?
de_de: Möchtest du deinen Namen und/oder deinen Link auch dort oben haben? Oder einfach meine Arbeit würdigen?
et_et: Kas soovite oma nime või olete Läänemerre seal liiga? Või lihtsalt hindan minu töö?
eu: Nahi duzu zure izena edota esteka hemen agertzea? Edo nik egindako lana eskertzea?
fi_fi: Haluatko nimesi ja/tai linkin myös tänne? Vai arvostatko vain työntäni?
hi_in: क्या आप अपना नाम और / या वहाँ लिंक भी करना चाहते हैं? या सिर्फ मेरे काम की सराहना करते हैं?
hr_hr: Želite li svoje ime i / ili link tamo gore također? Ili samo cijeniti moj rad?
id_id: Apakah Anda ingin nama Anda dan / atau link ke sana juga? Atau hanya menghargai pekerjaan saya?
it_it: Desideri che appaia qui anche il tuo nome/link? oppure gradisci solamente il mio lavoro?
ja: あなたの名前/リンクもここに表示させたいですか？それともただ私の仕事を見て取るだけですか？
lt_lt: Ar norėtumėte matyt čia ir savo vardą arba/ir nuorodą? Ar tik vertinate mano darbą?
nl_nl: Wil je je naam en/of link hier ook? Of waardeer je mijn werk gewoon?
ru_ru: Хотите Ваше имя в списке или ссылку на Вас? Или просто оценили мою работу?
sr_rs: Da li želite da koristite vaše ime/ili takodje link ovde? Ili samo cenite moj rad?
tr_tr: Sizin de isim ve/veya bağlantınızın yukarıda olmasını istiyor musunuz? Ya da sadece çalışmamı takdir etmek ister misiniz?
uk: Ви також хочете мати тут своє ім'я та/або посилання? Чи Ви просто підтримуєте мою працю?

source: Donate with PayPal - it's fast, free and secure!
bg_bg: Направете дарение с PayPal - бързо, безплатно и безопасно!
da_dk: Send penge med PayPal - det er hurtigt, gratis og sikkert!
de_de: Spende mit PayPal - es ist schnell, kostenlos und sicher!
et_et: Anneta PayPal - see on kiire, vaba ning turvalise!
eu: Eman dirua PayPal zerbitzuaren bidez; erraza, askea eta segurua da!
fi_fi: Lahjoita PayPal:n avulla - se on nopeaa, ilmaista ja turvallista!
hi_in: पेपैल के साथ दान - यह तेजी से, स्वतंत्र और सुरक्षित है!
hr_hr: Donirajte s PayPalom - to je jednostavno, brzo i sigurno !
id_id: Donasi dengan Paypal- Cepat, gratis dan aman !
it_it: Dona attraverso PayPal - é rapido, gratuito e sicuro!
ja: 募金はPaypalで。タダで、早くて安全！
lt_lt: Paaukokite per PayPal internetinių atsiskaitymų sistemą - tai greita, nemokama ir saugu!
nl_nl: Doneer via PayPal - snel, gratis en veilig!
ru_ru: Пожертвования с PayPal - быстро, бесплатно и безопасно!
sr_rs: Donirajte sa PayPal - brzo je, besplatno i sigurno!
tr_tr: PayPal ile bağış yapın - o hızlı, ücretsiz ve güvenli!
uk: Зробіть внесок через PayPal - це швидко, безкоштовно і безпечно!

source: Thanks!
bg_bg: Благодаря!
da_dk: Tak!
de_de: Danke!
et_et: Tänud!
eu: Eskerrik asko!
fi_fi: Kiitos!
hi_in: धन्यवाद!
hr_hr: Zahvaljujem !
id_id: Terima Kasih
it_it: Grazie!
ja: ご協力ありがとうございます！
lt_lt: Ačiū!
nl_nl: Dank!
ru_ru: Спасибо!
sr_rs: Hvala!
tr_tr: Teşekkürler!
uk: Дякую!

source: Call any phone directly from Skype.
bg_bg: Обади се до всеки телефон директно от Skype.
da_dk: Ring til alle telefoner direkte fra Skype.
eu: Deitu zuzenean edozein telefonotara Skypen bidez.
fi_fi: Soita mihin tahansa puhelimeen suoraan Skypestä.
hi_in: skype से सीधे किसी भी फोन कॉल करें.
hr_hr: Poziv na bilo koji telefon izravno iz Skype.
id_id: Hubungi telepon apapun langsung dari Skype
ja: スカイプからあらゆる電話に電話する。
nl_nl: Bel ieder telefoonnummer direct met Skype.
sr_rs: Zovite bilo koji telefon sa Skype.
tr_tr: Skype'tan herhangi bir telefonu doğrudan arayın.

source: Your personal online number.
bg_bg: Ваш персонален онлайн номер.
da_dk: Dit personlige online-nummer.
eu: Zure zenbaki pertsonala linean.
fi_fi: Henkilökohtainen online-numerosi.
hi_in: आपकी निजी ऑनलाइन नंबर.
hr_hr: Vaš osobni online broj.
id_id: Angka Online Pribadi anda.
ja: あなたの、パーソナルオンラインナンバー。
nl_nl: Je persoonlijke online nummer.
sr_rs: Vaš lični online broj.
tr_tr: Kişisel çevrimiçi numaranız.

source: Never miss a call!
bg_bg: Никога не пропускай обаждане!
da_dk: Gå aldrig glip af et opkald!
eu: Ez galdu dei bat inoiz!
fi_fi: Älä koskaan menetä puhelua!
hi_in: एक कॉल कभी नहीं याद आती!
hr_hr: Ne propustite nijedan poziv!
id_id: Jangan pernah melewatkan panggilan!
ja: 電話を逃さないで！
nl_nl: Mis geen enkele oproep!
sr_rs: Ne propustite popust nikadal!
tr_tr: Asla hiçbir aramayı kaçırmayın!

source: Accessories: Get the most out of Skype!
bg_bg: Аксесоари: За най-добро Skype изживяване!
da_dk: Ekstrafunktioner: Få mest muligt ud af Skype!
eu: Gehigarriak: aprobetxatu zeure Skype ahalik eta gehien!
fi_fi: Lisävarusteet: Ota Skypestä kaikki irti!
hi_in: सहायक उपकरण: Skype के बाहर सबसे अधिक जाओ!
id_id: Aksesoris:Dapatkan rilis terbaru Skype!
ja: アクセサリー:スカイプをフル活用しよう！
nl_nl: Accessoires: Haal het maximale uit Skype!
sr_rs: Aksesoari: Izvucite najbolje od Skype
tr_tr: Aksesuarlar: Skype'tan en iyi şekilde yararlanın!

source: Skype Buttons
bg_bg: Skype бутони
da_dk: Skype-knapper
et_et: Skype nupud
eu: Skype-botoiak
fi_fi: Skype-painikkeet
hi_in: skype बटन
hr_hr: Skype tipke
id_id: Tombol Skype
it_it: Pulsanti Skype
ja: スカイプボタン
lt_lt: Skype Mygtukai
nl_nl: Skype Knoppen
ru_ru: Кнопки Skype
sr_rs: Skype dugmad
tr_tr: Skype Butonları
uk: Кнопки Skype
