Repository: wp-plugins/skype-online-status
Catalog: languages/skype-online-status-*-informal.po
Languages: ru_ru

source: Your Skype Online Status database settings have been cleared from the database for removal of this plugin!
ru_ru: Ваши настройки Skype Online Status были удалены из базы данных при удалении этого плагина!

source: You can still resave the old settings shown below to (partly) undo this action but custom widget settings will be reverted to default.
ru_ru: Вы все еще можете пересохранить старые настройки так, как показано ниже, но пользовательские настройки виджетов будут выставлены по умолчанию.

source: Are you sure?
ru_ru: Вы уверены?

source: Go to the <a href="plugins.php">Plugins page</a> and deactivate it.
ru_ru: Перейдите на страницу <a href="plugins.php">Плагинов</a> и деактивируйте это.

source: Please, keep in mind that any WP theme template file changes you have made, can not be undone through this process. Also, any post quicktags that have been inserted in posts will (harmlessly) remain there. If you changed your mind about removing this plugin, just resave the settings NOW (or all your settings will be lost) or revert to default settings at the bottom of this page.
ru_ru: Пожалуйста, имейте в виду, что любое изменение темы WP не может быть отменено через этот процесс. Кроме того, в какой-либо пост quicktags, которые были включены в должности (без причинения ущерба), по-прежнему существуют. Если вы изменили свое решение об удалении этого плагина, просто пересохраните настройки СЕЙЧАС (иначе все ваши настройки будут утеряны), либо ван нужно вернуться к настройкам по умолчанию в нижней части этой страницы.

source: Skype Online Status plugin has been upgraded to version
ru_ru: Skype Online Status был обновлен до версии

source: Please, verify your settings now.
ru_ru: Пожалуйста, проверьте ваши настройки.

source: What's new?
ru_ru: Что нового?

source: Latest:
ru_ru: Старое:

source: Recent:
ru_ru: Новое:

source: Skype Online Status plugin version %s has been installed!
ru_ru: Skype Online Status версии %s установлен!

source: Please, adapt the default settings to your personal preference so you can start using Skype buttons anywhere on your site.
ru_ru: Пожалуйста, адаптируйте стандартные настройки под ваши персональные.

source: Read the %s section for more instructions.
ru_ru: Читайте раздел %s для справки.

source: Quick Guide
ru_ru: Руководство.

source: Your server settings prevent this plugin from reading your online status from the remote Skype server.
ru_ru: Настройки вашего сервера не позволяют читать статус Skype.

source: Please, check if your server INI settings <strong>allow_url_fopen</strong> is set to ON or ask your server admin / hosting provider to take care of this.<br /><br />With <strong>allow_url_fopen</strong> OFF, the plugin will function like normal except for some of the advanced features concerning online status messages. Skype button themes that also show your online status by way of images (that are provided by the same Skype server) will still do so.
ru_ru: Пожалуйста, проверьте, чтобы настройки сервера в INI-файле <strong>allow_url_fopen</strong> были ВКЛ или попросите вашего администратора сервера / хостинг-провайдера позаботиться об этом. <br /><br /> С <strong>allow_url_fopen</strong> , плагин будет функционировать нормально, за исключением некоторых дополнительных возможностей, касающихся статуса сообщений. Skype кнопка темы также свидетельствуют о том, что Ваш статус в виде картинки (что обеспечивает тот же Skype-сервер) будет по-прежнему делать это.

source: Reading your online status from the remote Skype server has been disabled (SOSALLOWURLFOPEN set to FALSE in skype-status.php). As a result, some of the advanced options will not be available.
ru_ru: Чтение статуса с удаленного сервиса Skypeотключено (SOSALLOWURLFOPEN установлен как FALSE в skype-status.php). В результате, некоторые опции недействительны.

source: Options updated!
ru_ru: Настройки обновлены!

source: Options reset!
ru_ru: Настройки сброшены!

source: Please, wait while page has loaded completely.<br /> When the Skype server at http://mystatus.skype.com/ is slow or down, this might take a while...
ru_ru: Пожалуйста, подождите, пока страница не загрузится полностью.<br />

source: Notes &amp; Live Support
ru_ru: Заметки &amp; Живая поддержка

source: Resources
ru_ru: Ресурсы

source: Skype Buttons
ru_ru: Кнопки Skype

source: Skype buttons wizard
ru_ru: Мастер Skype buttons

source: View %s's online status on the Skype server
ru_ru: Посмотреть %s' статус на сервере

source: Edit Privacy Options in your Skype client
ru_ru: Редактировать настройки приватности в вашем Skype клиенте

source: Skype Affiliate Program
ru_ru: Партнерская программа Skype

source: Donations
ru_ru: Пожертвования

source: All donations are much appreciated and will (without objection) be mentioned here as a way of expressing my gratitude.
ru_ru: Все пожертвования мы ценим и будут без возражений упомянуты здесь.

source: Donorlist
ru_ru: Список доноров

source: Do you want your name and/or link up there too? Or just appreciate my work?
ru_ru: Вы хотите, чтобы ваше имя и / или ссылку отображались тоже? Или вы просто цените мою работу?

source: Donate with PayPal - it's fast, free and secure!
ru_ru: Пожертвовать через PayPal - это быстро, бесплатно и безопасно!

source: Thanks!
ru_ru: Спасибо!

source: Current theme
ru_ru: Текущая тема

source: Custom...
ru_ru: Выбор...

source: WARNING !
ru_ru: ПРЕДУПРЕЖДЕНИЕ!

source: All your personal settings will be overwritten with the plugin default settings, including Skype ID, User name and Theme.
ru_ru: Все ваши личные настройки будут перезаписаны, в том числе Skype ID, имя пользователя и тема.

source: All your Skype Online Status AND widget settings will be cleared from the database so the plugin can be COMPLETELY removed. All Skype buttons on your blog will be deactivated.
ru_ru: Все ваши настройки Skype Online Status и Виджет настройки будут удалены из базы данных, чтобы плагин мог быть полностью удалена. Все Skype кнопки на вашем блоге будет отключены.

source: Define all your <em>default</em> Skype Status settings here.
ru_ru: Определите все <em>настройки по умолчанию</em> Skype Status здесь.

source: Start simply by setting the basics like %1$s, %2$s and the button %3$s you want to show on your blog.
ru_ru: ДЛя начала просто установите настройки как %1$s, %2$s и кнопку %3$s вы хотите показать в блоге.

source: Full Name
ru_ru: Полное имя

source: Theme
ru_ru: Тема

source: Then activate the Skype Status Widget on your <a href="widgets.php">Widgets</a> page or use the Skype Status quicktag button %s in the WYSIWYG editor (TinyMCE) to place the Skype Online Status button in any post or page.
ru_ru: Затем активируйте Skype Status Widget на странице <a href="widgets.php">Widgets</a> или используйте кнопку с быстрым тэгом Skype Status %s в WYSIWYG редакторе (TinyMCE).

source: Later on, you can fine-tune everything until it fits just perfectly on you pages.
ru_ru: В дальнейшем, вы можете тонко настраивать все, до тех пор, пока это идеально не подойдет на ваших страниц.

source: Note:
ru_ru: Заметка:

source: Some basic settings may be overridden per Widget settings or when calling the Skype button with a template function.
ru_ru: Некоторые основные параметры могут быть переопределены внастройках или при вызове кнопки Skype с шаблоном функции.

source: Read more about configuring this plugin and more ways to trigger Skype Online Status buttons on your blog in the %s section. If you have any remaining questions, see the <strong>Notes &amp; Live Support</strong> page to get help.
ru_ru: Подробнее о настройке этого плагина и о путях показа статуса Skype на вашем блоге читайте в разделе%s. Если у вас появятся вопросы, см. страницу <strong>Notes &amp; Live Support</strong>, чтобы получить помощь.

source: back to top
ru_ru: к началу

source: Basic Options
ru_ru: Базовые настройки

source: Simply enter your Skype ID. Or... If you want the button to invoke a Skype multichat or conference call, enter more then one Skype ID seperated with a semi-colon (<strong>;</strong>). You may also enter a regular phone number (starting with a <strong>+</strong> followed by country code; note that callers need to have %s to call). It just all depends on what you want to achieve!
ru_ru: Просто введите свой Skype ID. Или ... Если вы хотите добавить кнопку для вызова Skype мультичата или конференц-связи, введите более одного Skype ID, разделенных точкой с запятой (x3cstrongx3e; x3c/ STRONGx3e). Вы можете также ввести номер телефона (начиная с <strong>+</strong>, затем код страны; отметить, что абоненты должны иметь%s для звонка). Все зависит от того, чего вы хотите добиться!

source: Skype Voicemail
ru_ru: Skype голосовая почта

source: Your full name as you want it to appear in Skype links, link-titles and image alt-texts on your blog.
ru_ru: Ваше полное имя, в виде Skype-ссылки, ссылки-названия и alt-текста на вашем блоге.

source: Function
ru_ru: Функция

source: Some of the button themes will show your online status in an icon/image, without having a specific function assigned. This means you can select what the button should do when clicked by a visitor.
ru_ru: Некоторые кнопки тем покажут ваш статус в иконке / изображении, без какой-либо конкретной функции.

source: for the %s tag
ru_ru: для тэга %s

source: This setting will only be used in the '%1$s' theme templates, or in your own custom template when the tags %2$s and %3$s are used.
ru_ru: Этот параметр будет использоваться только в теме шаблонов '%1$s' или в собственном шаблоне, где используются метки тегов %2$s и %3$s.

source: Preview theme template:
ru_ru: Предосмотр темы шаблона:

source: (edit under advanced options)
ru_ru: (изменить дополнительные опции)

source: Start with <strong>selecting one of the predefined theme templates</strong> to load into the database. Hover over the options to see a preview. You might later select %1$s to edit the template in the text field under %2$s.
ru_ru: Начните с <strong>выбора одной из предопределенных шаблонов темы</strong> для загрузки в базу данных.Наведите курсор мыши на эту страницу, чтобы просмотреть предварительный просмотр. Вы можете выбрать %1$s для редактирования шаблона в текстовом поле %2$s.

source: Advanced Options
ru_ru: Расширенные настройки

source: Custom Template
ru_ru: Пользовательский шаблон

source: If you cannot find a suitable theme, check out <a href="http://www.skype.com/share/buttons/wizard.html" target="_blank">http://www.skype.com/share/buttons/wizard.html</a>. Select your options there and copy/paste the output into the textarea under %s.
ru_ru: Если вы не найдете подходящую тему, проверьте <a href="http://www.skype.com/share/buttons/wizard.html" target="_blank">http://www.skype.com/share/buttons/wizard.html</a>. Выберите ваши настройки и скопируйте/вставьте в поле под %s.

source: Display
ru_ru: Отображение

source: When %1$s is selected, you can edit the template to your liking below at %2$s under %3$s. When you make changes to that field but select another theme template here, those changes will be overwriten by the new template!
ru_ru: Когда %1$s выбрано, вы можете изменить шаблон на свой вкус ниже на %2$s вместо %3$s. Когда вы вносите изменения в этой области, но выбрать другую тему шаблона здесь, эти изменения будут перезаписаны новым шаблоном!

source: Customize currently loaded template
ru_ru: Редактировать текущий шаблон

source: If you have your basic settings correct and there is a Skype button visible on blog, you can fine-tune it's appearance and function with the advanced settings. Each option is annotated but you can read more in the %s section.
ru_ru: Если базовые настройки правильные и Skype кнопка отображается в блоге, вы можете гибко настроить его внешний вид и функции в расширенных настройках. Значение каждой опции но вы можете узнать в разделе %s

source: Post content
ru_ru: Содержание поста

source: When writing posts you can insert a Skype button with a simple quicktag %1$s or %2$s but to make life even easier, a small button on the WYSIWYG editor can do it for you. Check this option to show %3$s or uncheck to hide it. You may still insert the quicktag in the HTML code of your post or page content manually.
ru_ru: При написании сообщений вы можете вставить Skype кнопку простым тегом %1$s or %2$s, но небольшая кнопка в WYSIWYG редакторе может делать это за вас. Отметьте эту опцию, чтобы показать %3$s или снимите флажок, чтобы скрыть его. Можно еще добавить quicktag в HTML код в ваш пост или в содержание страницы вручную.

source: Use <strong>Skype Status quicktag button</strong> in the RTE for posts.
ru_ru: Используйте тег <strong>тэг статуса Skype Status</strong> в RTE-постах.

source: Display &amp; Function
ru_ru: Отображать функции &amp;

source: These settings define which options should be used to replace their respective tag (if present) in the selected template file. If unchecked, the tags will be blanked out.
ru_ru: Эти параметры определяют варианты, которые должны быть использованы для замены соответствующей метки (если есть) в выбранный шаблон. Если ее не остановить, тэги будут отображаться.

source: Use %1$s in dropdown button. Leave unchecked if you do not have %2$s or %3$s.
ru_ru: Используйте %1$s в выпадающей кнопке. Оставьте неотмеченным, если у вас нет %2$s или %3$s.

source: Leave me voicemail
ru_ru: Оставить мне голосовое сообщение

source: Use %1$s (define below) for %2$s tags.
ru_ru: Используйте %1$s (определяется ниже) для %2$s тегов.

source: Action text
ru_ru: Текст действия

source: Use %s link.
ru_ru: Использовать %s ссылку

source: Download Skype now!
ru_ru: Скачать Skype сейчас!

source: Place link on a new line.
ru_ru: Разместить ссылку на новую линию.

source: Link text
ru_ru: Текст ссылки

source: Link URL
ru_ru: УРЛ ссылки

source: Default Skype link
ru_ru: Стандартная ссылка Skype

source: Skype main page
ru_ru: Главная страница Skype

source: Skype download page
ru_ru: Страница загрузки Skype

source: Leave to Default if you are generous and think downloads should create some small possible revenue for the developer of this plugin -- that's me, thanks! :) -- but if you think open source developers are greedy bastards and should go away, select one of the other options -- just kidding, feel free... Really! You can always donate on the Notes & Live Support section ;).
ru_ru: Оставьте по умолчанию, если вы думаете щедрой и обращений следует создать несколько небольших возможных доходов для разработчиков этого плагина - это я, спасибо! :) Но если вы считаете, что разработчики жадные ублюдки и вы должны уйти, выберите один из других вариантов - просто пошутите, не стесняйтесь ... Действительно! Вы всегда можете пожертвовать в разделе Notes & Live Support ;).

source: If you want to create your own link (say you have a Commission Junction, TradeDoubler or ValueCommerce account, read more on http://www.skype.com/partners/affiliate/) to get possible revenue from downloads yourself, select %1$s and paste the link code in the textarea under %2$s below.
ru_ru: Если вы хотите создать свой собственный связи (скажем, у вас есть Комиссия Джанкшн, TradeDoubler или ValueCommerce счета, подробнее на http://www.skype.com/partners/affiliate/) для получения возможных доходов, выберите %1$s и вставьте ссылку код в textarea под %2$s ниже.

source: Custom Download Link
ru_ru: Пользовательская ссылка скачки

source: Status texts
ru_ru: Текст статуса

source: Disabled
ru_ru: Отключено

source: If you select %1$s, the tags %2$s, %3$s and %4$s in the button template will be ignored.
ru_ru: Если вы выберете %1$s, тэги %2$s, %3$s и %4$s в шаблоне будут проигнорированы.

source: When security settings on your server are too tight (<strong>safe_mode</strong> enabled, <strong>open_basedir</strong> restictions or <strong>allow_url_fopen</strong> being disabled), your status does not show or the Skype button doesn't load and you find an error like "Warning: file_get_contents() [function.file-get-contents]: URL file-access is disabled in the server configuration..." in the server log files, use either %1$s or %1$s here.
ru_ru: Если настройки безопасности на вашем сервере, слишком жесткие (<strong>safe_mode</strong> enabled, <strong>open_basedir</strong> restictions or <strong>allow_url_fopen</strong> being disabled), статус не показывается или Skype кнопка не загружается, вы найдете ошибки, такие как "Warning: file_get_contents() [function.file-get-contents]: URL file-access is disabled in the server configuration...", используйте %1$s or %1$s here.

source: It is advised to set %1$s to %2$s here untill you (or your server admin) change the server INI <strong>allow_url_fopen</strong> and related setting.
ru_ru: Это рекомендуется для установки%1$s to %2$s здесь до тех пор, пока вы (или ваш администратор сервера) не изменит INI<strong>allow_url_fopen</strong> и связанных с этим настроек.

source: You can also select %1$s but only the %2$s status text will be available.
ru_ru: Вы также можете выбрать %1$s, но только статус %2$s будет доступен

source: Error
ru_ru: Ошибка

source: Custom Status texts
ru_ru: Текст статуса

source: Text that will replace the %s tag depending on actual online status.
ru_ru: Текст, который заменится с тегом %s в зависимости от фактического состояния сети.

source: Please, change %1$s to %2$s under %3$s (above) for these options to become available first.
ru_ru: Пожалуйста, измените %1$s на %2$s с %3$s (выше), эти варианты станут доступными в первую очередь.

source: Status
ru_ru: Статус

source: Value
ru_ru: Значение

source: Text
ru_ru: Текст

source: (none)
ru_ru: (нет)

source: Tag texts
ru_ru: Текст тэга

source: Define texts to replace their respective template tags relating to the Skype button action.
ru_ru: Определите текст для замены тегов шаблона, относящихся к Skype кнопке.

source: Action
ru_ru: Действие

source: Tag
ru_ru: Тэг

source: Please, change %1$s under %3$s (above) to any value other than %2$s for the following options to become available first.
ru_ru: Измените %1$s вместо %3$s на любое значение, отличное от%2$sна следующие варианты, которые появятся в первую очередь.

source: Other
ru_ru: Другое

source: First seperator
ru_ru: Первый разделитель

source: My status
ru_ru: Мой статус

source: Second seperator
ru_ru: Второй разделитель

source: The currently selected template has been loaded into the database. You can edit it here if you like, but be sure to select %1$s under %2$s or your changes will be lost.
ru_ru: В настоящее время выбранный шаблон был загружен в базу данных. Вы можете редактировать его здесь, если хотите, но не забудьте выбрать%1$s вместо %2$s или ваши изменения будут потеряны.

source: Available tags:
ru_ru: Доступные тэги:

source: Available markers:
ru_ru: Доступные маркеры:

source: See %s for more instructions.
ru_ru: Смотрите %s для инструкции.

source: Oh, and did I mention this? Changes to the template will only be loaded when the option %1$s under %2$s is selected!
ru_ru: Да, и я говорю об этом? Изменения, внесенные в шаблон, будут загружены только когда параметр %1$s в соответствии с %2$s выбран!

source: If you are a <a href="http://www.skype.com/partners/affiliate/">Skype Affiliate</a> select %1$s under %2$s (above) and paste your link/banner code (HTML/Javascript) here.
ru_ru: Если вы <a href="http://www.skype.com/partners/affiliate/">Skype Affiliate</a> выберите %1$s из %2$s (above) и вставьте код баннера/ссылки (HTML/Javascript) сюда.

source: Link/Banner Code
ru_ru: Код ссылки/баннера

source: Skype Test Call
ru_ru: Тестовый звонок Skype

source: &raquo; Get Skype, call free!
ru_ru: &raquo; Получив Skype, звоните бесплатно!

source: My status is
ru_ru: Мой статус

source: Unknown
ru_ru: Неизвестно

source: Offline
ru_ru: Оффлайн

source: Online
ru_ru: Онлайн

source: Away
ru_ru: Отсутствую

source: Not available
ru_ru: Недоступен

source: Do not disturb
ru_ru: Не беспокоить

source: English
ru_ru: Английский

source: French
ru_ru: Французский

source: German
ru_ru: Немецкий

source: Japanese
ru_ru: Японский

source: Chinese
ru_ru: Китайский

source: Taiwanese
ru_ru: Тайваньский

source: Portuguese
ru_ru: Португальский

source: Brazilian
ru_ru: Бразильский

source: Italian
ru_ru: Итальянский

source: Spanish
ru_ru: Испанский

source: Polish
ru_ru: Польский

source: Swedish
ru_ru: Шведский

source: Call me!
ru_ru: Позвонить мне!

source: Add me to Skype
ru_ru: Добавить меня в Skype

source: Chat with me
ru_ru: Чат со мной

source: View my profile
ru_ru: Смотреть мой профиль

source: Send me a file
ru_ru: Прислать мне файл

source: Skype Status
ru_ru: Статус Skype

source: Text before button
ru_ru: Текст над кнопкой

source: Text after button
ru_ru: Текст после кнопки

source: Use Voicemail?
ru_ru: Использовать голосовую почту?

source: Default
ru_ru: По умолчанию

source: Leave blank to use the default options as you defined on the <a href="options-general.php?page=skype-status.php">Skype Online Status Settings</a> page.
ru_ru: Оставьте пустым, чтобы использовать стандартные настройки, определенные в <a href="options-general.php?page=skype-status.php">настройках Skype Online Status</a> page.

source: You can use some basic HTML here like &lt;br /&gt; for new line.
ru_ru: Вы божете использовать HTML как здесь &lt;br /&gt; для новых строк.

source: Set to %s if you do not have a SkypeIn account or SkypeVoicemail.
ru_ru: Установите как %s, если у вас нет аккаунта SkypeIn или SkypeVoicemail.
