Repository: wp-plugins/skype-online-status
Catalog: languages/skype-online-status-*.po
Languages: bg_bg, da_dk, de_de, et_et, eu, fi_fi, hi_in, hr_hr, id_id, it_it, ja, lt_lt, nl_nl, ru_ru, sr_rs, tr_tr, uk

source: Skype ID
eu: Skype IDa
fi_fi: Skype-tunnus
hi_in: Skype आईडी
id_id: ID Skype
it_it: ID Skype
ja: スカイプID
lt_lt: Skype Identifikatorius
ru_ru: ID Skype

source: Simply enter your Skype ID. Or... If you want the button to invoke a Skype multichat or conference call, enter more then one Skype ID seperated with a semi-colon (<strong>;</strong>). You may also enter a regular phone number (starting with a <strong>+</strong> followed by country code; note that callers need to have %s to call). It just all depends on what you want to achieve!
bg_bg: Просто въведете вашият Skype ID. Или... Ако искате бутона да започва групов чат или конферентен разговор, въведете повече от едно Skype ID, като ги разделите с точка и запетая (<strong>;</strong>). Също можете да въведете и обикновен телефонен номер (започващ с <strong>+</strong> и последван от кода на държавата; имайте предвид, че обаждащите се трябва да имат %s за да се обадят). Всичко зависи от това какво искате да постигнете!
da_dk: Indtast simpelt hen din Skype-id. Eller ... Hvis du vil bruge knapperne til at indlede Skype-chats med flere eller konferenceopkald, så indtast mere end én Skype-id adskilt med semikolon (<strong>;</strong>). Du kan også indtaste et almindeligt telefonnummer (der begynder med <strong>+</strong> efterfulgt af en landekode; bemærk, at man skal have %s for at kunne ringe op). Det afhænger helt af, hvad du ønsker at opnå!
de_de: Gib einfach deine Skype ID ein. Oder... Falls du willst, dass der Button einen Skype Multichat oder Konferenzchat aufruft, gib mehr als eine Skype ID mit einem Semikolon (<strong>;</strong>) getrennt an. Du kannst ebenso eine reguläre Telefonnummer angeben (beginnend mit einem <strong>+</strong> folgend die Ziffer des Landes; beachte, dass die Anrufer % zum anrufen brauchen). Es ist alles davon abhängig, was du erzielen möchtest.
et_et: Sisestage lihtsalt oma Skype. Või... Kui soovite kasutada Skype multichat või konverentskõne nupp, sisestage veel üks Skype ID separated semikooloniga (<strong>;</strong>). Võite ka sisestada korrapäraselt telefoninumber (alustades a <strong>+</strong> järgneb riigi kood; Pange tähele, et %s helistamiseks on vaja helistajatele). See lihtsalt kõik sõltub sellest, mida sa tahad saavutada!
eu: Sartu Skype IDa. Txat anitzakoa edo solasaldi telefoniko bat sortu nahi baduzu, idatzi Skype ID bat baino gehiago, beti ere puntu eta komaz (<strong>;</strong>) banaturik. Telefono zenbakia ere idatzi dezakezu. Gogoratu '+' idatzi behar duzula herrialde kodea baino lehen. Kontuan hartu deitzaileak %s behar duela deitu ahal izateko.
fi_fi: Syötä Skype-tunnuksesi. Tai... mikäli haluat painikkeen toteuttavan Skypen ryhmäviestin tai konferenssipuhelun, lisää useampi Skype-tunnus puolipisteellä eroteltuina (<strong>;</strong>). Voit myös syöttää tavallisen puhelinnumeron (joka alkaa <strong>+</strong> ja maakoodilla; huomioi että soittajalla pitää olla %s soittaakseen). Se vain riippuu siitä mitä haluat saavuttaa!
hi_in: बस अपने स्काइपे आईडी दर्ज करें. या ... यदि आप बटन के लिए एक skype multichat के या सम्मेलन कॉल को लागू करना चाहते हैं, और अधिक तो एक स्काइपे आईडी में प्रवेश एक अर्द्ध बृहदान्त्र के साथ अलग (<strong>, </ strong>). तुम भी एक नियमित रूप से फोन (कृपया ध्यान दें कि कॉल करने के लिए कॉल करने के लिए% s की जरूरत है एक <strong> के साथ शुरू + </strong> देश कोड के बाद) नंबर दर्ज कर सकते हैं यह बस सब आप क्या हासिल करना चाहते हैं पर निर्भर करता है!
hr_hr: Unesite svoj Skype ID. Ili ... ako želite tipku za pozivanje na Skype multichat ili konferencijski poziv, unesete više Skype ID-a odvojenih sa zarezom (<strong>; </ strong>). Također možete upisati redovni telefonski broj (počevši sa <strong> + </ strong> zatim pozivni broj zemlje, obratite pažnju da pozivatelji moraju imati %s za zvati). Ovisno o tome što želite postići!
id_id: Cukup masukkan ID Skypemu. atau jika Anda ingin tombol untuk memanggil multichat Skype atau panggilan konferensi, masukkan lebih dari satu Skype ID dipisahkan dengan semi-colon (<strong>;</strong>). Anda juga dapat memasukkan no telp regular (dimulai <strong>+</strong> diikuti kode negara; catat bahwa penelepon harus memiliki %s untuk dapat menelepon). Semua tergantung pada apa yang ingin anda capai!
it_it: Inserisci la tua ID Skype. Oppure... desiderassi il pulsante di richiesta per una chat di gruppo con Skype od una conferenza, inserisci più di una ID Skype separate da un punto e virgola (<strong>;</strong>). Puoi altresì inserire un numero telefonico (preceduto dal segno <strong>+</strong> ed il codice del paese; ricordati che gli utenti debbono avere il %s per poter chiamare). A te la scelta!
ja: ここにスカイプIDを入力して下さい。又は、このボタンからマルチチャットや会議通話を作動させたい場合はこのセミコロンで区切り(<strong>;</strong>)、二つ以上のスカイプIDを入力して下さい。 <strong>+</strong> と国番号で始まる通常の電話番号も入力する事ができます。通話をかける側は%sが必要です。
lt_lt: Paprasčiausiai įveskite Jūsų Skype Identifikatorių. Arba.. Jeigu norite, kad mygtukas palaikytų Skype dauginį pokalbį ar konferencijos skambutį, įveskite daugiau nei vieną skype Identifikatorių (atskirkite juos kabliataškiais). Jūs taip pat galite įvesti paprasto telefono numerį (pradedant <strong>+</strong>, toliau sekant valstybės kodui; įsidėmėkite, jog skambintojai turi turėti %s, kad turėtų šią galimybę). Viskas priklauso nuo Jūsų siekių!
nl_nl: Voer eenvoudigweg je Skype ID in. Of... Als je de knop een multichat of conferentie oproep wil laten doen, voer dan meerdere ID's in gescheiden door een punt-komma (<strong>;</strong>). Je kunt ook een normaal telefoonnummer (beginnend met <strong>+</strong> gevolgd door de landcode; let op: bezoekers hebben %s nodig om te bellen) invoeren. Het ligt er maar aan wat je wil bereiken!
ru_ru: Просто введите Ваш ID Skype. Или... Если Вы хотите чтобы кнопка Skype вызывала мультчат, конференс-звонок, введите несколько ID Skype, разделенные точкой с запятой (<strong>;</strong>). Так же можно ввести номер обычного телефона (с <strong>+</strong> в начале, затем код страны; обратите внимание что звонящие должны иметь %s). Зависит от результата, которого Вы желаете добиться!
sr_rs: Jednostavno unesite svoj Skype ID . Ili ... Ako želite da se pozove dugme Skype MultiChat ili konferencijski poziv , unesite više od jednog Skype ID odvojenog zarezom (<strong>;</strong>) Možete takođe uneti broj telefona ( počevši sa strong + < / strong> zatim kod zemlje , imajte na umu da pozivaoci moraju da imaju % s da bi zvali ) . To sve zavisi od toga šta želite da postignete !
tr_tr: Skype ID kimliğinizi ekleyin. Veya... Skype çoklu sohbet veya konferans çağrısı başlatmak için buton istiyorsanız, noktalı virgülle ayrılmış birden fazla Skype ID kimliği girin (<strong>;</strong>). Ayrıca, normal bir telefon numarası girebilirsiniz (<strong>+</strong> ile başlayan bir ülke kodu; çağrı yapmak için arayanlarda %s olması gerektiğini unutmayın). Bu sadece ne elde etmek istediğinize bağlıdır!
uk: Просто введіть Ваше SkypeID. Або... Якщо Ви хочете, щоб ця кнопка починала багатокористувацький чат Skype чи дзвінок-конференцію - введіть декілька Skype ID розділених крапкою з комою (<strong>;</strong>). Ви також можете ввести звичайний телефонний номер (номер має починатися з плюса <strong>+</strong>, після якого йде код країни; увага, для того, щоб здійснювати дзвінок потрібно мати %s). Все залежить від того, чого Ви хочете досягнути!

source: Full Name
bg_bg: Имена
da_dk: Fulde navn
de_de: Voller Name
et_et: Täielik nimi
eu: Izen-abizenak
fi_fi: Täydellinen nimi
hi_in: पूरा नाम
hr_hr: Puno ime
id_id: Nama Lengkap
it_it: Nome completo
ja: 氏名
lt_lt: Pilnas Vardas
nl_nl: Volledige naam
ru_ru: Полное имя
sr_rs: Puno ime
tr_tr: Tam İsim
uk: Повне ім'я

source: Your full name as you want it to appear in Skype links, link-titles and image alt-texts on your blog.
bg_bg: Вашето пълно име, по начина по който искате да се показва на Skype връзките, title атрибутите на връзките и alt атрибутите на изображенията на вашия блог.
da_dk: Dit fulde navn, sådan som du ønsker, det skal vises i Skype-links og -link-titler og i alt-billedteksterne på din blog.
de_de: Dein voller Name , wenn du möchtest, dass es in den Skype-Links, Link-Titels und Image Alternativ-Texte auf deinem Blog angezeigt werden soll.
et_et: Teie täielik nimi, nagu soovite seda kuvada Skype lingid, link-pealkirjad ja pildi alt-teksti oma blogis.
eu: Idatzi zeure izena (Skypeko esteketan, estekaren tituluetan eta alt-testuetan agertuko dena).
fi_fi: Täydellinen nimesi niin kuin haluat sen esiintyvät blogissasi Skype-linkeissä, linkkiotsikoissa ja kuvien seliteteksteissä.
hi_in: आपका पूरा नाम के रूप में आप यह skype लिंक, लिंक शीर्षक और छवि अपने ब्लॉग पर ऑल्ट - ग्रंथ में प्रकट करना चाहते हैं.
hr_hr: Vaše ime i prezime, koje će se pojavljivati u Skype vezama, naslovima i Alt-tekstovima slika na svom blogu.
id_id: Nama lengkap Anda seperti yang Anda inginkan untuk tampil dalam link Skype, link-judul dan gambar alt-teks pada blog Anda.
it_it: Il nome completo che desideri appaia nei link di Skype, nei nomi dei link e nell'attributo di testo-alt per le immagini nel tuo blog.
ja: あなたのブログ上のSkype links, link-titles and image alt-textsに表示させたい名前。
lt_lt: Jūsų pilnas vardas, kuris norėtumėte jog būtų rodomas Skype nuorodose, nuorodinėse antraštėse ir alternatyviuose Jūsų tinklaraščio tekstuose.
nl_nl: De volledige naam zoals je die op de Skype koppelingen, titels en alt-tekst op je site wil tonen.
ru_ru: Ваше полное имя, таким как вы хотите его видеть в ссылках Skype, ссылок-заголовков и альтернативного текста для изображений на Вашем блоге
sr_rs: Vaše celo ime i prezime kako želite da se pojavi u Skype linkovima, link- naslovima i slikama Alt- tekstova na vašem blogu
tr_tr: Skype bağlantıları, bağlantı başlıkları ve resim alt-metinleri gibi blogunuzda görünmesini istediğiniz tam isminiz.
uk: Ваше повне ім'я. Так, як Ви хочете, щоб воно виглядало в посиланнях Skype, назвах посилань та альтернативному тексті зображень у Вашому блозі.

source: Theme
bg_bg: Тема
da_dk: Tema
et_et: Teema
eu: Gaia
fi_fi: Teema
hi_in: विषय
hr_hr: Tema
id_id: Tema
it_it: Tema
ja: テーマ
lt_lt: Apipavidalinimas
nl_nl: Thema
ru_ru: Тема
sr_rs: Tema
tr_tr: Tema
uk: Тема

source: Start with <strong>selecting one of the predefined theme templates</strong> to load into the database. Change the options to see a preview. You might later select %1$s to edit the template in the text field under %2$s.
eu: Hasteko, <strong>erabaki aurredefinitutako gai-txantiloi bat</strong> datu-basean kargatzeko. Aldatu aukerak aurrebista ikusteko. Geroago, %1$s hautatu dezakezu testu eremuko txantiloa editatzeko (%2$s).
hr_hr: Počnite sa <strong> odabirom jednog od predefiniranih tematskih predložaka </ strong> za učitati u bazu podataka. Promijenite mogućnosti za predpregled. Možda ćete kasnije odabrati %1$ za uređenje predložka u polju za unos teksta pod %2$ .
nl_nl: Begin met <strong>selecteren van een voorgedefinieerd sjabloon</strong> om in de database te laden. Verander de opties om een voorbeeld te zien. Je kunt later %1$s selecteren om het sjabloon in het tekstveld onder %2$s te bewerken.
sr_rs: Počnite sa <strong> izaberete jednu od unapred definisanih template tema </ strong > da se učita u bazu podataka . Promenite opcije da biste videli pregled . Kasnije može odabrati %1$s da izmenite template u tekstualnom polju ispod %2$s. .
tr_tr: Veritabanına yüklemek için <strong>önceden tanımlı tema şablonlarından birini seçerek</strong> başlayın. Bir önizleme görmek için seçenekleri değiştirin. Daha sonra, %2$s altında bulunan metin alanındaki şablonu düzenlemek için %1$s seçebilirsiniz.

source: Custom...
bg_bg: По избор...
da_dk: Brugertilpasset ...
de_de: Spezielle...
et_et: Kohandatud...
eu: Pertsonalizatua...
fi_fi: Omavalintainen...
hi_in: कस्टम ...
hr_hr: Uredi...
id_id: Kustom...
it_it: Personalizza...
ja: カスタム
lt_lt: Individualizuoti....
nl_nl: Aangepast...
ru_ru: Персональные настройки...
tr_tr: Kişisel...
uk: Ваш вибір...

source: Advanced Options
bg_bg: Разширени настройки
da_dk: Avancerede indstillinger
de_de: Erweiterte Optionen
et_et: Täpsemad suvandid
eu: Aukera aurreratuak
fi_fi: Lisäasetukset
hi_in: उन्नत विकल्प
hr_hr: Napredne mogučnosti
id_id: Pilihan Tingkat Lanjut
it_it: Opzioni avanzate
ja: 拡張オプション
lt_lt: Išplėstinės Parinktys
nl_nl: Geavanceerde instellingen
ru_ru: Расширенные настройки
sr_rs: Unapredjene opcije
tr_tr: Gelişmiş Seçenekler
uk: Додаткові параметри

source: Custom Template
bg_bg: Собствен темплейт
da_dk: Brugertilpasset skabelon
de_de: Normales Template
et_et: Kohandatud malli
eu: Txantiloi pertsonalizatua
fi_fi: Omavalintainen teema
hi_in: कस्टम टेम्पलेट
hr_hr: Vlastiti predložak
id_id: Kustom Template
it_it: Template personalizzato
ja: カスタムテンプレート
lt_lt: Individualizuotas Šablonas
nl_nl: Aangepast Sjabloon
ru_ru: Редактирование шаблона
tr_tr: Kişisel Şablon
uk: Модифікований шаблон

source: When %1$s is selected, you can edit the template to your liking below at %2$s under %3$s. When you make changes to that field but select another theme template here, those changes will be overwriten by the new template!
bg_bg: Когато е избрано %1$s, можете да редактирате който темплейт искате долу при %2$s под %3$s. Когато направите промени на онова поле, но тук изберете друг темплейт на темата, тези промени ще се препокрият от новия темплейт!
da_dk: Når %1$s er valgt, kan du redigere skabelonen, som du synes, nedenfor ud for %2$s under %3$s. Når du laver ændringer i det felt, men vælger en anden tema-skabelon her, så vil disse ændringer bliver overskrevet af den nye skabelon.
de_de: Wenn %1$s ausgewählt ist, kannst du das Template zu Geschmack unten bei %2$s unter %3$s bearbeiten. Wenn du diese Änderungen zu diesem Feld machst, aber ein anderes Theme-Template hier auswählst, werden diese Einstellungen von dem neuen Template überschrieben!
et_et: Kui %1$s on valitud, saate muuta malli aroom on allpool %2$s under %3$s. Muudatusi teha sellele väljale, kuid saate valida teise siin theme mall, siis kehtivad need muudatused poolt uue malli overwriten!
eu: %1$s aukera hautatuz gero, txantiloia nahi duzun erara editatu dezakezu %2$s fitxan (%3$s(e)n). Eremu horretan aldaketak egin eta gero, beste txantiloi gaia aukeratzen baduzu, txantiloi berriak egindako aldaketak ezabatuko ditu!
fi_fi: Kun %1$s on valittu, voit muokata sivupohjaa mieleiseksesi alapuolella %2$s kohdasta %3$s. Kun teet muutoksia kyseiseen kenttään mutta valitset täällä toisen teemat, ne muutokset tullaan ylikirjoittamaan uudella sivupohjalla!
hi_in: जब%1$sको चुना जाता है, तो आप %2$s के तहत टेम्पलेट नीचे पसंद %3$sके लिए संपादित कर सकते हैं. जब आप उस क्षेत्र के लिए परिवर्तन करते हैं लेकिन अन्य विषय टेम्पलेट का चयन करें, उन परिवर्तनों को नए टेम्पलेट के के द्वारा overwriten जाएगा!
id_id: Ketika %1$s dipilih, Anda dapat mengedit template sesuai dengan keinginan Anda di bawah ini di %2$s bawah %3$s. Ketika Anda membuat perubahan pada bidang yang pilih template lain tapi tema di sini, perubahan itu akan ditimpa oleh template baru!
it_it: Una volta selezionato %1$s, potrai modificare a tuo piacere il template in %2$s sotto %3$s. Qualora effettuassi delle modifiche in quel campo sebbene selezionassi qui un altro template, i cambiamenti saranno sovrascritti dal nuovo template!
ja: %1$sが選択されているときは、以下のリンクの%3$s中のの%2$sでテンプレートを編集することができます。ほかのテーマテンプレートを選択中にそのフィールドに変更を加えると、その変更は新しいテンプレートに上書きされます。
lt_lt: Kuomet %1$s pasirinktas, Jūs galite redaguoti apipavidalinimą kaip tik norite žemiau %2$s po %3$s. Kuomet padarysite pakeitimų tam laukeliui, bet pasirinkisite kitą apipavidalinimo šabloną čia, šie pakeitimai bus perrašyti naujojo šablono!
nl_nl: Als %1$s is geselecteerd, kun je het sjabloon naar eigen inzicht bewerken bij %2$s onder %3$s. Als je daar veranderingen doet en hier een ander sjabloon kiest dan worden ze met de nieuwe sjabloon overschreven!
ru_ru: Если выбрано %1$s, Вы сможете редактировать шаблон как пожелаете ниже в %2$s , %3$s. Когда есть изменения в том поле, но выбрана другая тема шаблона тут - те изменения будут сброшены на новый выбранный шаблон.
sr_rs: Kada je izabran %1$s , možete da izmenite templaten po vašoj želji ispod na %2$s pod %3$s . Kada napravite promene na tom polju , ali izaberite neku drugu temu tempalte ovde , ove promene će biti prepisane vašim novim templatee-om!
tr_tr: %1$s seçildiğinde, %3$s altındaki %2$s bölümünden şablonu istediğiniz gibi düzenleyebilirsiniz. Eğer bu alanda değişiklik yapar fakat buradan başka bir tema şablonu seçerseniz, bu değişiklikler yeni şablon tarafından üzerine yazılacaktır!
uk: Коли обрано %1$s, ви можете редагувати шаблон згідно з своїм смаком нижче у полі %2$s в %3$s. Коли Ви вносите зміни у це поле, але вибираєте інший шаблон теми - ці зміни будуть замінені новим шаблоном!

source: Customize currently loaded template
bg_bg: Кустомизирайте текущо заредения темплейт
da_dk: Tilpas den aktuelt indlæste skabelon
de_de: Passe das derzeit geladene Template an
et_et: Praegu laaditud malli kohandamine
eu: Pertsonalizatu kargatutako azken txantiloia
fi_fi: Mukauta nykyinen avattu sivupohja
hi_in: वर्तमान में लोड टेम्पलेट अनुकूलित करें
hr_hr: Prilagodi trenutno preuzet predložak
id_id: Menyesuaikan template yang sedang dimuat
it_it: Personalizza il template caricato in uso
ja: 現在のテンプレートをカスタマイズする
lt_lt: Individualizuoti dabar įkeltą šabloną
nl_nl: Pas het huidige geladen sjabloon aan
ru_ru: Редактировать выбранную тему
sr_rs: Customize trenutno učitanu template
tr_tr: Şu anda yüklü olan şablonu kişiselleştirin
uk: Налаштуйте під себе поточний шаблон

source: If you cannot find a suitable theme, check out <a href="http://www.skype.com/share/buttons/wizard.html" target="_blank">http://www.skype.com/share/buttons/wizard.html</a>. Select your options there and copy/paste the output into the textarea under %s.
bg_bg: Ако не можете да намерите подходяща тема, вижте тук <a href="http://www.skype.com/share/buttons/wizard.html" target="_blank">http://www.skype.com/share/buttons/wizard.html</a>. Направете настройките там и копирайте резултата в текстовото поле под %s.
da_dk: Hvis ikke du kan finde et passende tema, så tjek <a href="http://www.skype.com/share/buttons/wizard.html" target="_blank">http://www.skype.com/share/buttons/wizard.html</a>. Vælg dine indstillinger der og kopiér og indsæt resultatet i tekstfeltet under %s.
de_de: Falls du keinen entsprechenden Theme finden kannst, siehe dir <a href="http://www.skype.com/intl/de/share/buttons/wizard.html" target="_blank">http://www.skype.com/share/buttons/wizard.html</a> an. Wähle dort deine Optionen und kopiere die Ausgabe und füge sie dann in das Textfeld unter %s ein.
et_et: Kui te ei leia sobivat kujundust, kontrollida <a href="http://www.skype.com/share/buttons/wizard.html" target="_blank">http://www.skype.com/share/buttons/wizard.html</a>. Teie valikud ei ja Kopeeri/Aseta toodangut arvesse textarea alusel %s.
eu: Gai aproposik aurkitzen ez baduzu, bota iezaiozu begirada bat honi: <a href<t1/>="http://www.skype.com/share/buttons/wizard.html" target="_blank">http://www.skype.com/share/buttons/wizard.html</a>. Hautatu zure aukerak, kopiatu irteera eta itsatsi %s ataleko testu eremuan.
fi_fi: Mikäli et löydä soveltuvaa teemaa, tutustu <a href="http://www.skype.com/share/buttons/wizard.html" target="_blank">http://www.skype.com/share/buttons/wizard.html</a>. Valitse asetuksesi siellä ja kopio/liitä lopputulos tekstikenttään kohdassa %s.
hi_in: यदि आप एक उपयुक्त विषय नहीं पा सकते हैं, बाहर <a href="http://www.skype.com/share/buttons/wizard.html" target="_blank"> http://www.skype की जांच.com / शेयर / बटन / wizard.html </ a>. वहाँ अपने विकल्पों का चयन करें तथा कॉपी / पेस्ट%s के अंतर्गत textarea में उत्पादन.
hr_hr: Ako ne možete pronaći odgovarajuću temu, provjerite na <a href="http://www.skype.com/share/buttons/wizard.html" target="_blank">http://www.skype.com/share/buttons/wizard.html</a>. Prilagodite temu i copy / paste rezultat u textarea pod %s.
id_id: Jika kamu tidak menemukan theme yang sesuai, periksa <a href="http://www.skype.com/share/buttons/wizard.html" target="_blank">http://www.skype.com/share/buttons/wizard.html</a>. Pilih pilihan Anda di sana dan copy / paste output ke dalam textarea di bawah %s.
it_it: Qualora non trovassi un tema adeguato, vai a <a href="http://www.skype.com/share/buttons/wizard.html" target="_blank">Share Buttons</a>. Seleziona le tue opzioni quindi copia/incolla il codice nell'area di testo sotto %s.
ja: もし、気に入るテーマが見つからなければこちらのリンク先をご覧下さい。<a href="http://www.skype.com/share/buttons/wizard.html" target="_blank">http://www.skype.com/share/buttons/wizard.html</a>そこでアイコンを一つ選びリンクを下の%sのテキストエリアにコピー&ペーストして下さい。
lt_lt: Jeigu nerandate sau tinkamo apipavidalinimo, užeikite į <a href="http://www.skype.com/share/buttons/wizard.html" target="_blank">http://www.skype.com/share/buttons/wizard.html</a>. Vediklyje parinkite reikiamas parinktis ir nukopijuokite/įklijuokite rezultatus į tekstinį laukelį po %s.
nl_nl: Als je geen geschikt thema kunt vinden, kijk op <a href="http://www.skype.com/share/buttons/wizard.html" target="_blank">http://www.skype.com/share/buttons/wizard.html</a>. Selecteer je keuze daar en kopieer/plak de uitkomst in het tekstveld onder %s.
ru_ru: Если Вы не находите подходящей для Вас темы, проверьте здесь - <a href="http://www.skype.com/share/buttons/wizard.html" target="_blank">Кнопки Skype</a>. Настройте там Вашу кнопку и скопируйте полученный код в поле в разделе %s.
sr_rs: Ako ne možete da pronađete odgovarajuću temu , proverite<a href="http://www.skype.com/share/buttons/wizard.html" target="_blank">http://www.skype.com/share/buttons/wizard.html</a>.Izaberite opcije koje postoje copy/paste izlaz u tektarea pod %s.
tr_tr: Eğer uygun bir tema bulamıyorsanız, <a href="http://www.skype.com/share/buttons/wizard.html" target="_blank">http://www.skype.com/share/buttons/wizard.html</a> adresine göz atın. Oradan seçenekleri belirleyin ve %s altındaki metin alanı içine çıktıyı kopyala/yapıştır yapın.
uk: Якщо Ви не можете знайти відповідної теми, загляньте сюди: <a href="http://www.skype.com/share/buttons/wizard.html" target="_blank">http://www.skype.com/share/buttons/wizard.html</a>. Виберіть там свої налаштування та скопіюйте отриманий код в поле %s.

source: Display
bg_bg: Начин на показване
da_dk: Visning
de_de: Anzeige
et_et: Kuva
eu: Bistaratzea
fi_fi: Esitystapa
hi_in: प्रदर्शन
hr_hr: Prikaži
id_id: Tampilan
it_it: Mostra
ja: ディスプレイ
lt_lt: Rodyti
nl_nl: Weergave
ru_ru: Показ
sr_rs: Prikazati
tr_tr: Görüntüleme
uk: Вигляд

source: Function
bg_bg: Функционалност
da_dk: Funktioner
de_de: Funktion
et_et: Funktsioon
eu: Funtzioa
fi_fi: Toiminto
hi_in: समारोह
hr_hr: Funkcija
id_id: Fungsi
it_it: Funzione
ja: 機能
lt_lt: Funkcija
nl_nl: Functie
ru_ru: Функционал
sr_rs: Funkcija
tr_tr: İşlev
uk: Функція
