Repository: wp-plugins/skype-online-status
Catalog: languages/skype-online-status-*.po
Languages: bg_bg, da_dk, de_de, et_et, eu, fi_fi, hi_in, hr_hr, id_id, it_it, ja, lt_lt, nl_nl, ru_ru, sr_rs, tr_tr, uk

source: All your personal settings will be overwritten with the plugin default settings, including Skype ID, User name and Theme.
bg_bg: Всички ваши лични настрйки ще бъдат заместени с настройките по подразбиране, включително Skype ID, Потребителско име и Тема.
da_dk: Alle din personlige indstillinger vil blive overskrevet med pluginnets standardindstillinger, inkl. Skype-id, -brugernavn og -tema.
de_de: Alle deine persönlichen Einstellungen werden überchrieben mit den Standard-Einstellungen des Plugins, einschließlich Skype ID, Benutzername und Theme.
et_et: Teie isiklike sätete kirjutatakse vaikesätetega plugin, sealhulgas Skype ID, kasutaja nime ja teema.
fi_fi: Kaikki henkilökohtaiset asetukset tullaan ylikirjoittamaan lisäosan oletusarvoilla, mukaan lukien Skype-tunnus, käyttäjänimi ja teema.
hi_in: अपने सभी व्यक्तिगत सेटिंग्स प्लगइन डिफ़ॉल्ट सेटिंग्स के साथ अधिलेखित स्काइपे आईडी, उपयोगकर्ता नाम और थीम सहित, हो जाएगा.
hr_hr: Sve vaše osobne postavke će biti prebrisane s zadanim postavkama dodatka, uključujući Skype ID, korisničko ime i temu.
id_id: Semua pengaturan pribadi Anda akan ditimpa dengan pengaturan plugin default, termasuk Skype ID, Nama pengguna dan Theme.
it_it: Tutte le tue impostazioni personali saranno sovrascritte da quelle predefinite del plugin compresa la ID Skype, il nome utente ed il tema.
ja: 初期設定により、あなたの個人設定(スカイプID,ユーザ名とテーマを含む)は全て上書きされます。
lt_lt: Visos Jūsų asmeninės nuostatos bus pakeistos papildinio numatytomis nuostatomis, įskaitant Skype Identifikatorių, Vartotojo vardą ir Apipavidalinimą.
ru_ru: Все Ваши персональные настройки будут сброшены на дефолтные настройки плагина, включая Skype ID, Имя пользователя и Тема
uk: Всі Ваші особисті налаштування будуть замінені стандартними налаштуваннями, включно з Skype ID, ім'ям користувача і темою.

source: Reset
bg_bg: Рестартирай
da_dk: Nulstil
fi_fi: Tyhjennä
hi_in: रीसेट करें
ja: リセット

source: All your Skype Online Status AND widget settings will be cleared from the database so the plugin can be COMPLETELY removed. All Skype buttons on your blog will be deactivated.
bg_bg: Всички настройки на разширението И джаджата ще бъдат изтрити от базата данни за да може разширението да бъде НАПЪЛНО премахнато. Всички Skype бутони на блога ви ще бъдат деактивирани.
da_dk: Alle dine Skype Online Status- <em>og</em> widget-indstillinger vil blive fjernet fra databasen, så pluginnet kan fjernes <em>fuldstændigt</em>. Alle Skype-knapper på din blog vil blive deaktiveret.
de_de: Alle deine Skype Online Status- UND Widget-Einstellungen werden von der Datenbank geleert, dass das Plugin KOMPLETT gelöscht werden kann. Alle Skype Buttons auf deinem Blog werden deaktiviert.
et_et: Kõik teie Skype Online staatust ja widgetin sätted kustutatakse andmebaasi nii plugin täielikult eemaldatud. Kõik Skype nupud oma blogis desaktiveeritakse.
fi_fi: Kaikki Skype Online Statuksen JA vimpainten asetukset tullaan poistamaan tietokannasta jotta lisäosa voidaan TÄYDELLISESTI poistaa.
hi_in: सभी अपने skype ऑनलाइन स्थिति और विजेट सेटिंग्स डेटाबेस से साफ हो जाएगा तो प्लगइन पूरी तरह से हटाया जा सकता है. अपने ब्लॉग पर सभी skype बटन को निष्क्रिय किया जाएगा.
hr_hr: Sve vaše Skype Online Status i postavke widgeta bit će izbrisane iz baze podataka, tako da plugin može biti potpuno uklonjen. Sve tipke Skype na tvom blogu će se deaktivirati.
id_id: Semua pengaturan Status Skype Online Anda DAN widget akan dihapus dari database sehingga plugin dapat SEPENUHNYA dihapus. Semua tombol Skype pada blog anda akan dinonaktifkan.
it_it: Il registro di tutte le tue presenze in linea con Skype E le impostazioni del widget saranno rimosse dal database in modo tale che il plugin possa essere COMPLETAMENTE rimosso. Tutti i pulsanti Skype saranno disattivati dal tuo blog.
ja: プラグインを完全に取り除くために、あなたの「スカイプオンラインステータス」とウィジェットの設定はデータベースから全て消去されます。あなたのブログ上の全てのスカイプボタンは無効になります。
lt_lt: Visos Jūsų Skype Online Status ir Valdiklių nuostatos bus ištrintos iš duomenų bazės, todėl papildinys galės būti VISIŠKAI ištrintas. Visi Skype mygtukai Jūsų tinklaraštyje bus panaikinti.
ru_ru: Все Ваши настройки плагина Skype Online Status И настройки виджета будут очищены из базы данных для того чтобы плагин был ПОЛНОСТЬЮ удален. Все кнопки Skype на страницах Вашего блога будут деактивированы.
uk: Всі Ваші налаштування Skype Online Status і налаштування віджету будуть видалені з бази даних, таким чином плагін можна ПОВНІСТЮ видалити. Всі кнопки Skype у Вашому блозі стануть неактивними.

source: Translations:
bg_bg: Преводи:
fi_fi: Käännökset:
hi_in: अनुवाद:
id_id: Terjemahan:
ja: 翻訳:

source: SkypeOut
da_dk: SkypeOut (ring til fastnet- og mobiltelefoner)
et_et: SkypeOuti
hr_hr: Izlaz sa Skypa
ja: スカイプアウト

source: SkypeIn
da_dk: Skype-online-nummer
ja: スカイプイン

source: Skype
ja: スカイプ

source: Start with <strong>selecting one of the predefined theme templates</strong> to load into the database. Hover over the options to see a preview. You might later select %1$s to edit the template in the text field under %2$s.
bg_bg: Започнете с <strong>избирането на един от готовите темплейти за тема</strong>, който да се зареди в базата данни. Посочете с мишката опциите за да видите превю. По-късно можете да изберете %1$s за да редактирате темплейта в текстовото поле под %2$s.
da_dk: Start med at <strong>vælge en af de foruddefinerede temaskabeloner</strong>, som skal indlæses i databasen. Hold musen over mulighederne for at se en forhåndsvisning. Du kan senere vælge %1$s for at redigere skabelonen i tekstfeltet under %2$s.
de_de: Beginne mit dem <strong>Auswählen einer der vordefinierten Theme-Templates</strong> um es in die Datenbank zu laden. Schwebe über die Optionen um eine Vorschau zu sehen. Du kannst später %1$ auswählen, um das Template in dem Text-Feld unter %2$ zu bearbeiten.
et_et: <strong>Valimisel üks eelmääratletud teema mallide alustada</strong> andmebaasi laadida. Hoidke hiirekursorit eelvaate suvandid. Võib-olla hiljem valite %1$s malli alusel välja teksti redigeerimine %2$s.
fi_fi: Aloita <strong>valitsemalla yksi valmiiksi määritellyistä teemojen sivupohjista</strong> ladataksesi sen tietokantaan. Nähdäksesi esikatselun vie hiiren kohdistin asetusten päälle. Voit myöhemmin valita %1$s muokkaaksesi sivupohjaa tekstikentästä kohdasta %2$s.
hi_in: <strong> एक पूर्वनिर्धारित विषय </strong> डेटाबेस में लोड करने के लिए टेम्पलेट्स का चयन के साथ शुरू करो. विकल्प मंडराना करने के लिए एक पूर्वावलोकन देखने के लिए. आप बाद में %1$s का चयन करें पाठ क्षेत्र में %2$s के तहत टेम्पलेट को संपादित करें.
id_id: Dimulai dengan <strong>memilih salah satu template tema yang telah ditetapkan</strong> untuk memuat ke dalam database. Melayanglah di atas pilihan untuk melihat pratinjau. Anda kemudian dapat memilih %1$s untuk mengedit template dalam kolom teks di bawah %2$s.
it_it: Inizia <strong>selezionando uno dei template predefiniti</strong> facendo sì che esso possa essere caricato nel database. Scorri le opzioni con il puntatore per ottenere una anteprima. In seguito, potrai selezionare %1$s per la modifica del template del campo di testo sotto %2$s.
ja: データベースへ読み込むには<strong>初期のテーマを選択すること</strong>から初めて下さい。下のテーマ一覧のプレビューは右のテーマテンプレートを確認するに表示されます。後に%2$sでテンプレートを自身で編集するために%1$sを選ぶこともできます。
lt_lt: Pradėkite pasirinkdami vieną iš numatytųjų apipavidalinimo šablonų, kurį norite įkelti į duomenų bazę. Užveskite pelės žymeklį ant parinkties pavadinimo, kad matytumėte kaip viskas atrodys realiai. Vėliau Jums reikės pasirinkti %1$s, redaguojant apipavidalinimą tekstiniame laukelyje po %2$s.
ru_ru: Начните с <strong>выбора одной из настроенных конфигураций</strong> для загрузки в базу данных. Проведите мышкой над самой опцией чтобы увидеть превью. Возможно позже Вы пожелаете выбрать значение %1$s для редактирования шаблона в текстовом поле в разделе %2$s.
uk: <strong>Виберіть одну з попередньо-визначених тем </strong> для завантаження в базу даних. Наведіть мишку на параметри для попереднього перегляду. Пізніше Ви зможете вибрати %1$s для редагування шаблону в текстовому полі %2$s.

source: If you want to create your own link (say you have a Commission Junction, TradeDoubler or ValueCommerce account, read more on http://www.skype.com/partners/affiliate/) to get possible revenue from downloads yourself, select %1$s and paste the link code in the textarea under %2$s below.
bg_bg: Ако искате да си направите своя връзка (например имате акаунт в Commission Junction, TradeDoubler или ValueCommerce, прочетете повече тук http://www.skype.com/partners/affiliate/) за да имате шанс да спечелите пари от свалянията, изберете %1$s и поставете линк кода в текстовото поле под %2$s (отдолу).
da_dk: Hvis du ønsker at lave dit eget link (hvis du f.eks. har en Commission Junction-, TradeDoubler- eller ValueCommerce-konto, så læs mere på http://www.skype.com/partners/affiliate/) for at generere en eventuel indkomst fra downloadsene til dig selv, vælg %1$s og indsæt link-koden i tekstfeltet under %2$s nedenfor.
de_de: Falls du deinen eigenen Link erstellen möchtest, um mögliche Einnahmen von Downloads deinerseits zu erhalten, wähle %1$s und füge deinen Link-Code in das Textfeld unter %2$s unterhalb ein.
et_et: Kui soovite luua oma linki (st teil on Commission Junction, TradeDoubler või ValueCommerce konto, Loe lähemalt kohtahttp://www.skype.com/partners/affiliate/) võimalikud tulud allalaaditavate failide ise hankida, valige %1$s ja kleepige link koodi alusel textarea %2$s allpool.
fi_fi: Mikäli haluat luoda oman linkin (sinulla on esimerkiksi Commission Junction, TradeDoubler tai ValueCommerce tili, lue lisää http://www.skype.com/partners/affiliate/) saadaksesi latauksista mahdollisesti tuloa itsellesi, valitse %1$s ja liitä latauskoodi alapuolella olevaan tekstilaatikkoon kohtaan %2$s.
hi_in: यदि आप अपने खुद के लिंक कहते हैं कि तुम आयोग जंक्शन, TradeDoubler या ValueCommerce खाते, http://www.skype.com/partners/affiliate/ पर अधिक पढ़ने के डाउनलोड अपने आप से संभव राजस्व प्राप्त बनाना चाहते हैं, तो%1$s का चयन करें$ textarea में से नीचे है %2$s के तहत लिंक कोड चिपकाएँ.
id_id: Jika Anda ingin membuat link Anda sendiri (katakanlah Anda memiliki Komisi Junction, TradeDoubler atau akun ValueCommerce, baca lebih lanjut tentang http://www.skype.com/partners/affiliate/) untuk mendapatkan penghasilan dari unduh, pilih %1$s dan salin kode link di area teks %2$s dibawah.
it_it: Desiderassi creare un tuo link (avendo un account Commission Junction, TradeDoubler o ValueCommerce, potrai trovare su http://www.skype.com/partners/affiliate/) il modo per realizzare dei guadagni dai downloads, seleziona %1$s ed incolla il codice del link nell'area di testoqui sotto in %2$s.
ja: もしあなた自身のリンク(例えばCommission Junction, TradeDoubler or ValueCommerce accountなど、詳しくはこちらをご覧下さい。 http://www.skype.com/partners/affiliate/)でダウンロードを通して収入を得たいのであれば、%1$sを選択し、下の%2$sのテキストエリアにリンクを貼付けて下さい。
lt_lt: Jeigu Jūs norite sukurti savo nuorodą (tarkime, Jūs turite Commission Junction, TradeDoubler arba ValueCommerce paskyrą, skaitykite daugiau http://www.skype.com/partners/affiliate/), ir gauti finansinių įplaukų dėl parsisiuntimų, pažymėkite %1$s ir įdėkite nuorodos kodą į tekstinį laukelį po %2$s žemiau.
ru_ru: Если Вы хотите создать собственную ссылку (счет на Commission Junction, TradeDoubler or ValueCommerce, читайте подробнее на http://www.skype.com/partners/affiliate/) il modo per realizzare dei guadagni dai downloads, seleziona %1$s ed incolla il codice del link nell'area di testoqui sotto in %2$s.
uk: Якщо Ви хочете створити власне посилання (скажімо у Вас є партнерська угода - читайте більше на http://www.skype.com/partners/affiliate/) для того, щоб отримати свій прибуток від завантажень, виберіть %1$s і вставте код посилання в поле %2$s, що знаходиться нижче.

source: If you are a <a href="http://www.skype.com/partners/affiliate/">Skype Affiliate</a> select %1$s under %2$s (above) and paste your link/banner code (HTML/Javascript) here.
bg_bg: Ако сте <a href="http://www.skype.com/partners/affiliate/">партньор на Skype</a> изберете %1$s под %2$s (отгоре) и поставете вашият линк/банер код (HTML/Javascript) тук.
da_dk: Hvis du er <a href="http://www.skype.com/partners/affiliate/">Skype-partner</a>, så vælg %1$s under %2$s (ovenfor) og indsæt dit link-/banner-kode (HTML/Javascript) her.
de_de: Falls du ein <a href="http://www.skype.com/intl/de/affiliate/">Skype Affiliate</a> bist, wähle %1$s unter %2$s (oberhalb) und füge deinen Link/Banner Code (HTML/Javascript) hier ein.
et_et: Kui olete mõne <a href="http://www.skype.com/partners/affiliate/">Skype Affiliate</a> Valige %1$s all %2$s (eespool nimetatud) ja kleepige link/bänner kood (HTML/Javascript) here.
fi_fi: Mikäli olet <a href="http://www.skype.com/partners/affiliate/">Skypen kumppani</a> valitse %1$s kohdasta %2$s (yläpuolella) ja liitä linkki-/bannerikoodisi (HTML/Javascript) tähän.
hi_in: यदि आप एक <a href="http://www.skype.com/partners/affiliate/"> के skype संबद्ध हैं </a>%2$s (ऊपर) के तहत%1$s का चयन करें और अपने लिंक चिपकाएँबैनर / (HTML / जावास्क्रिप्ट) यहाँ कोड.
id_id: Jika anda <a href="http://www.skype.com/partners/affiliate/">Skype Affiliate</a> pilih %1$s bawah %2$s (atas) dan salin kode link/banner (HTML/Javascript) disini.
it_it: Se tu fossi un <a href="http://www.skype.com/partners/affiliate/">Affiliato Skype</a> seleziona %1$s sotto %2$s (sopra) ed incolla qui il tuo codice link/banner (HTML/Javascript).
ja: <a href="http://www.skype.com/partners/affiliate/">Skype Affiliate</a> をご利用の場合、上の%2$s内の%1$sを選択しそのリンク/バナーコード(HTML/Javascript)をここにペーストして下さい。
lt_lt: Jeigu Jūs esate <a href="http://www.skype.com/partners/affiliate/">Skype Bendradarbis</a>, pasirinkite %1$s po %2$s (viršuje) ir įdėkite Jūsų nuorodos/reklamos kodą (HTML/JacaScript) čia.
ru_ru: Если вы <a href="http://www.skype.com/partners/affiliate/">Партнер Skype</a> выберите %1$s для %2$s (выше) и скопируйте сюда код ссылки/баннера (HTML/Javascript).
uk: Якщо Ви є <a href="http://www.skype.com/partners/affiliate/">партнером Skype </a> виберіть %1$s у полі %2$s (див. вище) і вставте Ваш код посилання/баннера (HTML/Javascript) тут.

source: Unknown
bg_bg: Неизвестен
da_dk: Ukendt
de_de: Unbekannt
et_et: Teadmata
fi_fi: Tuntematon
hi_in: अनजान
id_id: Tidak diketahui
it_it: Non disponibile
ja: 未知
lt_lt: Nežinoma
ru_ru: Неизвестно
uk: Невідомий

source: Your server settings prevent this plugin from reading your online status from the remote Skype server.
da_dk: Dine serverindstillinger forhindrer, at pluginnet kan læse din online-status fra Skype-serveren på fremmed domæne.
de_de: Deine Server-Einstellungen hindern dieses Plugin das Lesen des Online-Status von dem entfernen Skype-Server.
et_et: Teie serveri sätted takistada käesoleva plugin lugemisel Skype serveri oleku.
it_it: Le impostazioni del tuo server impediscono a questo plugin di poter leggere il tuo stato online fornito dal server remoto di Skype.
lt_lt: Jūsų serverio nuostatos draudžia šiam papildiniui nuskaityti Jūsų prisijungimo būsenos iš nuotolinio Skype serverio.
ru_ru: Ваш сервер не позволяет этому плагину считывать онлайн-статус с удаленного сервера Skype
uk: Налаштування Вашого сервера не дозволяють цьому плагіну зчитувати Ваш статус з віддаленого сервера Skype.

source: Please, check if your server INI settings <strong>allow_url_fopen</strong> is set to ON or ask your server admin / hosting provider to take care of this.<br /><br />With <strong>allow_url_fopen</strong> OFF, the plugin will function like normal except for some of the advanced features concerning online status messages. Skype button themes that also show your online status by way of images (that are provided by the same Skype server) will still do so.
da_dk: Tjek venligst, om din servers INI-indstillinger <strong>allow_url_fopen</strong> er sat til ON eller spørg din serveradministrator/internetudbyder om at sørge for det.<br /><br />Med <strong>allow_url_fopen</strong> sat til OFF, vil pluginnet fungere som normalt med undtagelse af nogle af de avancerede funktioner, der har at gøre med online status-beskederne. Skype-knaptemaer, som også viser din online-status ved hjælp af billeder (som fås fra den samme Skype-server) vil stadig gøre dette.
de_de: Bitte überprüfe deine Server-INI-Einstellungen, dass <strong>allow_url_fopen</strong> auf ON gesetzt ist oder frage deinen Server-Admin / Hosting-Provider um dies zu erledigen.<br /><br />Mit <strong>allow_url_fopen</strong> auf OFF, wird das Plugin normal funktionieren, bis auf einige der erweiterten Einstellungen, die die Nachricht des Online-Status betreffen. Skype Button Themes, die ebenso deinen Online-Status als Image anzeigen (die auf einigen Skype-Server bereitgestellt werden) dennoch dies so tun.
et_et: Palun, kontrolli, kui ON seadistatud teie serveri INI sätted <strong>allow_url_fopen</strong> või paluda oma serveri administraatori / hosting hoolitseda selle pakkuja. < br/ > < br/ > koos <strong>allow_url_fopen</strong> välja LÜLITADA, toimi plugin normaalne, välja arvatud mõned online staatust sõnumite kohta täpsemaid funktsioone nagu. Skype nuppu kujundused, mida näitavad ka oleku alusel (mis on esitatud sama Skype server) pilte saab siiski teha.
it_it: Verifica se la configurazione INI del server <strong>allow_url_fopen</strong> sia impostata su ON diversamente, domanda all'amministratore del server / hosting provider di provvedere.<br /><br />Con <strong>allow_url_fopen</strong> impostato su OFF, il plugin potrà comunque funzionare normalmente eccezion fatta per alcune funzioni avanzate concernenti lo stato dei messaggi in linea. I pulsanti tematici di Skype che altresì mostrano il tuo stato in linea grazie alle immagini (fornite dallo stesso server di Skype) non subiranno variazione alcuna.
lt_lt: Prašome patikrinti ar Jūsų serverio INI nuostatos <strong>allow_url_fopen</strong> yra nustatytos kaip VEIKIANČIOS arba paprašykite savo serverio administratoriaus ar internetinių paslaugų tiekėjo tuo pasirūpinti. <br /><br /> Kuomet <strong>allow_url_fopen</strong> nuostata yra NEVEIKSNI, papildinys funkcionuos kaip paprastas įterpinys kai kurioms išplėstinėms funkcijoms dėl Jūsų prisijungimo būsenos pranešimų. Skype mygtuko apipavidalinimai, kurie taip pat rodo Jūsų prisijungimo Būseną vaizdų metodu (vaizdai yra pateikiami paties Skype serverio), vis dar atliks šią funkciją.
ru_ru: Проверьте в настройках INI Вашего сервера, что значение <strong>allow_url_fopen</strong> выставлено на ON, либо обратитесь к системному администратору / провайдеру хостинга чтобы сделать это. <br /><br />При <strong>allow_url_fopen</strong> на OFF, плагин будет функционировать как обычно, но в некоторых фичерах сообщений онлайн статуса возможны проблемы. Темы кнопок Skype, которые показывают так же онлайн статус на базе картинок (предоставляемых сервером Skype) будут также доступны.
uk: Будь-ласка, перевірте, чи налаштування INI Вашого сервера <strong>allow_url_fopen</strong> включено або попросіть адміністратора сервера чи хостинг провайдера включити їх. <br /><br />Якщо <strong>allow_url_fopen</strong> буде виключено, плагін буде функціонувати в нормальному режимі, за винятком деяких додаткових можливостей, що стосуються повідомлень про статус у мережі. Теми кнопок Skype, що за допомогою картинок також показують Ваш статус в мережі будуть працювати в будь-якому випадку.

source: Reading your online status from the remote Skype server has been disabled (SOSALLOWURLFOPEN set to FALSE in skype-status.php). As a result, some of the advanced options will not be available.
da_dk: Aflæsning af din online-status fra Skype-serveren på andet domæne er blevet deaktiveret (SOSALLOWURLFOPEN sat til FALSE i skype-status.php). Følgelig er nogle af de avancerede indstillinger ikke tilgængelige.
de_de: Lesen deines Online-Status von dem entfernten Skype-Server wurde deaktiviert (SOSALLOWURLFOPEN gestellt auf FALSE in skype-status.php). Als ein Ergebnis, einige der erweiterten Optionen sind nicht abrufbar.
et_et: Lugemisel oleku server ei ole kaugtöölaua Skype keelatud (SOSALLOWURLFOPEN kogum skype-status.php FALSE). Selle tulemusena mõned Täpsemad suvandid ei ole saadaval.
it_it: La lettura del tuo stato in linea dal server remoto di Skype é stato disabilitato (imposta SOSALLOWURLFOPEN a FALSE in skype-status.php). Come risultato, alcune delle impostazioni avanzate non saranno disponibili.
lt_lt: Jūsų prisijungimo būsenos nuskaitymas iš nuotolinio Skype serverio buvo išjungtas (SOSALLOWURLFOPEN nustatytas kaip FALSE skype-status.php rinkmenoje). Dėl to kai kurios išplėstinės parinktys bus nepasiekiamos.
ru_ru: Определение Вашего онлайн статуса с удаленного сервера Skype отменено (значение SOSALLOWURLFOPEN выставлено на FALSE в skype-status.php). Как результат, многие дополнительные опции будут недоступны.
uk: Зчитування Вашого статусу у мережі з віддаленого сервера Skype недозволене (SOSALLOWURLFOPEN встановлено як FALSE в skype-status.php). Як наслідок деякі з додаткових опцій будуть недоступними.

source: Remove
da_dk: Fjern

source: Donorlist
da_dk: Liste over givere
de_de: Spendenliste.
it_it: Lista dei donatori
lt_lt: Aukotojų sąrašas
ru_ru: Список доноров
uk: Список жертводавців

source: Skype Affiliate Program
da_dk: Skypes partnerprogram
de_de: Skype Werbe-Programm
et_et: Skype Partnerprogramm
it_it: Programma di affiliazione di Skype
lt_lt: Skype Dukterinė Programa
ru_ru: Партнерская программа Skype
uk: Партнерська програма Skype

source: back to top
da_dk: tilbage til top
de_de: zurück nach oben
et_et: tagasi algusse
it_it: torna in cima
lt_lt: grįžti į viršų
ru_ru: в начало страницы
uk: На гору

source: Default Skype link
da_dk: Standard-Skype-link
de_de: Normaler Skype-Link
et_et: Vaikimisi Skype link
it_it: Link Skype predefinito
lt_lt: Numatytoji Skype nuoroda
ru_ru: Дефолтный урл Skype
uk: Стандартне посилання Skype

source: It is advised to set %1$s to %2$s here untill you (or your server admin) change the server INI <strong>allow_url_fopen</strong> and related setting.
da_dk: Det anbefales at sætte %1$s til %2$s her, indtil du (eller din server-administrator) ændrer serverens INI-indstilling for <strong>allow_url_fopen</strong> og lignende indstillinger.
de_de: Es ist empfohlen %1$s zu %2$s zu ändern, bevor du (oder dein Server-Admin) die Server-INI <strong>allow_url_fopen</strong> und ähnliche Einstellungen ändert.
et_et: On soovitatav seada %1$s to %2$s Siin olen teie (või teie server admin) muutmine server INI <strong>allow_url_fopen</strong> and related setting.
it_it: E' consigliato impostare qui %1$s a %2$s sino a quando tu (oppure il tuo amministratore del server) potrai modificare la configurazione del server INI <strong>allow_url_fopen</strong> e la relativa impostazione.
lt_lt: Patariama nustatyti %1$s į %2$s čia, kol Jūs (arba Jūsų serverio administratorius) pakeis serverio INI <strong>allow_url_fopen</strong> ir susijusias nuostatas.
ru_ru: Рекомендуется установить %1$s на %2$s пока Вы (или Ваш системный администратор) не измените настройки INI <strong>allow_url_fopen</strong> и данные настройки.
uk: Рекомендуємо встановити %1$s на %2$s доки Ви (чи адміністратор Вашого сервера) зміните INI <strong>allow_url_fopen</strong> та інші відповідні налаштування.

source: Title
da_dk: Titel

source: Note: The new Windows Live Skype IDs do not allow online status to be detected and are not supported by this plugin.
hr_hr: Napomena: Novi Windows Live Skype ID ne dopušta provjeru online statusa i nije podržan od strane ovog dodatka.

source: These custom texts will not repace the texts in the status images, just the alt-texts or text links. When using custom texts, the status images will default to the English versions.
hr_hr: Ovi prilagođeni tekstovi neće zamjeniti tekstove u sliki statusa, nego samo Alt-tekstova ili tekst veze. Kada koristite prilagođene tekstove, slike statusa će ostati na engleskoj verziji.
