Repository: wp-plugins/skype-online-status
Catalog: languages/skype-online-status-*.po
Languages: bg_bg, da_dk, de_de, et_et, eu, fi_fi, hi_in, hr_hr, id_id, it_it, ja, lt_lt, nl_nl, ru_ru, sr_rs, tr_tr, uk

source: Change INI setting <strong>allow_url_fopen</strong> to ON (not advised)
bg_bg: Смяна INI настройката на <strong>allow_url_fopen</strong> на ON (включено) (не се препоръчва)
da_dk: Ændr INI-indstillingen <strong>allow_url_fopen</strong> til ON (anbefales ikke)
eu: Aldatu INI ezarpenak <strong>allow_url_fopen</strong> 'Aktibatu' sakatuz (ez da aholkatzen)
fi_fi: Vaihda INI-asetuksista <strong>allow_url_fopen</strong> arvoon KÄYTÖSSÄ (ei suositeltu)
hi_in: INI सेटिंग <strong> allow_url_fopen </strong> पर (नहीं) की सलाह दी
hr_hr: Promjeni INI setting <strong>allow_url_fopen</strong> to ON (not advised)
id_id: Ubah pengaturan INI <strong>allow_url_fopen</strong> ke ON (tidak disarankan)
ja: INI setting <strong>allow_url_fopen</strong>をオンにする。
nl_nl: Verander INI instelling <strong>allow_url_fopen</strong> naar ON (afgeraden)
sr_rs: Promenite INI postavke <strong>allow_url_fopen</strong> na UPALJENO (ne preporučujemo)
tr_tr: INI ayarını <strong>allow_url_fopen</strong> ON olarak (tavsiye edilmez) değiştirin

source: Reading your online status from the remote Skype server has been disabled. As a result, some of the advanced options will not be available. However, Skype button themes that also show your online status by way of images (that are provided by the same Skype server) will still do so.
bg_bg: Прочитането на вашия онлайн статус от сървъра на Skype е изключено. Като резултат от това, някои от разширените настройки няма да бъдат достъпни. Обаче темите за Skype бутони, които показват също и вашия онлайн статус чрез изображения (осигурени от същия Skype сървър) ще продължат да работят.
da_dk: Aflæsning af din online-status fra Skype-serveren på andet domæne er blevet deaktiveret. Følgelig er nogle af de avancerede indstillinger ikke tilgængelige. Men: De Skype-knap-temaer, som også viser din online-status ved hjælp af billeder (som samme Skype-server stiller til rådighed), kan stadig gøre det.
eu: Zure konexio-egoera irakurtzeko aukera Skypen urruneko zerbitzaritik desaktibatu da. Hori dela eta, aukera aurreratu batzuk ez dira eskuragarri egongo. Hala ere, irudiz bidez, zure konexio-egoera erakusten duten Skype-botoiaren gaiek (Skype zerbitzariak hornitutakoek) funtzio hori egiten jarraituko dute.
fi_fi: Online-tilasi lukeminen Skypen palvelimelta on poissa käytöstä. Tämän johdosta jotkut lisäasetukset eivät ole saatavilla. Kuitenkin Skype-painikkeen teemoja, jotka myös näyttävät online-tilasi kuvien avulla (ja joita tarjotaan samalta Skype-palvelimelta) voidaan vielä käyttää.
hi_in: दूरस्थ skype सर्वर से आपके ऑनलाइन स्थिति को पढ़ा जा रहा से अक्षम कर दिया गया है. एक परिणाम के रूप में, उन्नत विकल्पों में से कुछ उपलब्ध नहीं होगा. हालांकि, skype बटन विषय है कि छवियों का रास्ता (है कि एक ही skype सर्वर द्वारा प्रदान की जाती हैं) के द्वारा भी अपनी ऑनलाइन स्थिति को दिखाने के अभी भी ऐसा करेंगे.
id_id: Membaca jarak jauh status online Anda dari server Skype telah dinonaktifkan. Akibatnya, beberapa opsi lanjutan tidak akan tersedia. Namun, tema tombol Skype yang juga menunjukkan status online dengan cara gambar (yang disediakan oleh server Skype sama) akan tetap melakukannya.
ja: スカイプサーバからあなたのオンラインステータスを読み込む機能は無効です。そのためいくつかの拡張設定も無効です。あなたのオンラインステータスを画像表示するスカイプボタンテーマはそのままです。
nl_nl: Het lezen van je online status van de Skype server is uitgeschakeld. Dientengevolge zijn enkele geavanceerde opties niet beschikbaar. Echter, Skype knoppen die je online status ook door middel van een afbeelding (geleverd door diezelfde Skype server) laten zien, zullen dit nog steeds doen.
sr_rs: Čitanje vašeg online statusa na udaljenom serveru Skype je onemogućeno . Kao rezultat toga , neki od naprednih opcija neće biti dostupne . Međutim , Skype dugme teme koje takođe pokazuju svoj status na mreži putem slika ( koje se pružaju od strane istog Skype servera ) i dalje će to raditi .
tr_tr: Uzak Skype sunucusundan çevrimiçi durumunuzu okuma devre dışı bırakıldı. Sonuç olarak, gelişmiş bazı seçenekler kullanılabilir olmayacaktır. Ancak, aynı zamanda resimler yolu ile (aynı Skype sunucusu tarafından sağlanır) çevrimiçi durumunuzu göstermek için Skype buton temaları yine de bu işlevi yapacaktır.

source: Please, wait while page has loaded completely.<br /> When the Skype server at http://mystatus.skype.com/ is slow or down, this might take a while...
bg_bg: Моля, изчакайте докато страницата се зареди напълно.<br /> Това може да отнеме известно време ако Skype сървъра на http://mystatus.skype.com/ е по-натоварен...
da_dk: Vent venligst, indtil siden er blevet helt indlæst.<br />Når Skype-serveren på http://mystatus.skype.com/ er langsom eller nede, kan det vare nogen tid ...
de_de: Bitte warte bis die Seite komplett geladen ist.<br /> Falls der Skype-Server http://mystatus.skype.com/ langsam ist oder nicht aktiv, kann dies eine Weile dauern.
et_et: Palun oodake, kuni lehekülg on laaditud täielikult.<br /> Kui Skype server http://mystatus.skype.com/ on aeglane või, see võib võtta aega...
eu: Itxaron orria kargatu arte.<br /> Zerbitzaria (http://mystatus.skype.com/) motel badabil edo ez badabil, itxaroteko denbora luzeagoa izan daiteke.
fi_fi: Ole hyvä ja odota, että sivu on kokonaan ladattu.<br /> Kun Skypen palvelin osoitteessa http://mystatus.skype.com/ on hidas tai saavuttamattomissa, tämä saattaa kestää hetken...
hi_in: कृपया, जबकि पृष्ठ पूरी तरह से भरा हुआ है प्रतीक्षा <br /> जब http://mystatus.skype.com/ पर skype सर्वर धीमा है या नीचे है, यह एक समय लग सकता है. ...
hr_hr: Molimo, pričekajte dok se stranica učita u potpunosti. <br /> When the Skype server at http://mystatus.skype.com/ je spor ili isključen , to bi moglo potrajati ...
id_id: Tunggu beberapa saat hingga halaman dimuat seluruhnya.<br /> Ketika server Skype di http://mystatus.skype.com/ lambat atau mati, proses akan memakan waktu...
it_it: Attendi che la pagina sia stata caricata completamente.<br /> Quando il server di Skype al http://mystatus.skype.com/ rallenta oppure é down, potrebbe volerci un po' di tempo...
ja: ページが完全に読み込まれるまでお待ち下さい。<br /> ここ http://mystatus.skype.com/ のスカイプサーバが重かったりダウンしていると、少し時間がかかります...
lt_lt: Prašome palaukti kol pilnai užsikraus puslapis. <br />Kuomet Skype serveris (http://mystatus.skype.com/) yra sulėtėjęs ar išjungtas, tai gali užtrukti šiek tiek ilgiau...
nl_nl: Wacht tot de pagina volledig is geladen.<br /> Als de Skype server http://mystatus.skype.com/ straag of onbereikbaar is, kan dit even duren...
ru_ru: Пожалуйста подождите пока страница полностью загрузится<br /> Когда серве Skype по адресу http://mystatus.skype.com/ отключен или загружен, это может занять время...
sr_rs: Sačekajte da se vaša stranica potpuno učita<br /> Kada je Skype server na http://mystatus.skype.com/ sporo je i ovo može da potraje...
tr_tr: Lütfen sayfa tamamen yüklenirken bekleyin.<br /> http://mystatus.skype.com/ üzerindeki Skype sunucusu kapalı veya yavaş olduğu zaman bu biraz zaman alabilir...
uk: Будь-ласка, зачекайте доки сторінка повністю завантажиться. <br /> Коли сервер Skype за адресою http://mystatus.skype.com/ працює повільно або тимчасово недоступний, завантаження сторінки може тривати відносно довго...

source: Options updated!
bg_bg: Настройките са обновени!
da_dk: Indstillingerne opdateret!
de_de: Optionen aktualisiert!
et_et: Värskendatud Valikud!
eu: Aukerak kargatu egin dira!
fi_fi: Asetukset päivitetty!
hi_in: विकल्प अपडेट किया!
hr_hr: Opcije su ažurirane !
id_id: Pilihan diperbarui!
it_it: Le opzioni sono state agiornate
ja: オプションが更新されました！
lt_lt: Parinktys atnaujintos!
nl_nl: Opties aangepast!
ru_ru: Настройки сохранены!
sr_rs: Opcije update-ovane!
tr_tr: Seçenekler güncellendi!
uk: Параметри оновлено!

source: Options reset!
bg_bg: Настройките са възстановени към стойностите им по подразбиране!
da_dk: Indstillingerne nulstillet!
de_de: Optionen erneuert!
et_et: Suvandid lähtestamine!
eu: Aukerak berrezarri egin dira!
fi_fi: Asetukset palautettu!
hi_in: विकल्प रीसेट!
hr_hr: Opcije reset!
id_id: Pilihan diatur ulang
it_it: Le impostazioni sono state ripristinate!
ja: オブションが初期化されました！
lt_lt: Parinktys atkurtos!
nl_nl: Opties gereset!
ru_ru: Настройки сброшены!
sr_rs: Opcije resetovane!
tr_tr: Seçenekler sıfırlandı!
uk: Параметри відновлено!

source: Skype Test Call
bg_bg: Тестово Skype обаждане
da_dk: Skype-testopkald
de_de: Skype Test-Anruf
et_et: Skype katse kõne
eu: Skype probatzeko deia
fi_fi: Skype-testipuhelu
hi_in: skype टेस्ट कॉल
hr_hr: Skype Testni poziv
id_id: Tes Telepon Skype
it_it: Test di chiamata Skype
ja: スカイプテストコール
lt_lt: Skype Bandomasis Skambutis
nl_nl: Skype Test Oproep
ru_ru: Тест-звонок на Skype
sr_rs: Skype Test poziv
tr_tr: Skype Test Çağrısı
uk: Тестовий дзвінок Skype

source: Define all your <em>default</em> Skype Status settings here.
bg_bg: Тук задайте всички настройки на вашия Skype статус, които да са <em>по подразбиране</em>.
da_dk: Definér alle dine <em>standard</em>-indstillinger for Skype Status her.
de_de: Definiere alle deine <em>normalen</em> Skype Status Einstellungen hier.
et_et: Kõik teie <em>vaikimisi</em> Skype olekusätted siin määratleda.
eu: Definitu hemen <em>aurredefinitutako</em> Skype Online ezarpen guztiak.
fi_fi: Määrittele kaikki <em>oletusarvoisen</em> Skype-tilan asetukset täällä.
hi_in: आपके सभी <em> डिफ़ॉल्ट परिभाषित </em> skype स्थिति सेटिंग्स.
hr_hr: Odredite sve svoje <em>default</em> Skype Status postavke ovdje.
id_id: Tentukan <em>default</em> Pengaturan Status Skype disini.
it_it: Definisci qui tutte le impostazioni <em>predefinite</em> di Skype Status.
ja: <em>初期</em>のスカイプステータスをここで全て設定して下さい。
lt_lt: Nustatykite visas Jūsų <em>numatytasias</em> Skype Status nuostatas čia.
nl_nl: Definieer hier al je <em>standaard</em> Skype Status instellingen.
ru_ru: Определите Ваши <em>дефолтные</em> настройки Skype Status.
sr_rs: Definisati sve vaše <em>default</em> Skype Status postavke ovde.
tr_tr: Buradan tüm <em>varsayılan</em> Skype Durum ayarlarını tanımlayın.
uk: Встановіть всі Ваші <em>стандартні</em> налаштування Skype Status тут.

source: Start simply by setting the basics like %1$s, %2$s and the button %3$s you want to show on your blog.
bg_bg: Започнете с настройката на основните неща, като %1$s, %2$s и %3$s за бутона, който искате да се показва на вашия блог.
da_dk: Begynd ganske enkelt med de grundlæggende indstillinger så som %1$s, %2$s og knap-%3$s, du vil vise på din blog.
de_de: Starte einfach mit Einstellen der Grundlagen wie %1$s, %2$s und dem Button %3$s, die du auf deinem Blog zeigen möchtest.
et_et: Käivitage lihtsalt säte nagu põhitõed %1$s, %2$s nupp %3$s soovite näidata oma blogis.
eu: Hasteko, doitu oinarrizko elementu batzuk (%1$s edo %2$s, esaterako), baita blogean agertzea nahi duzun %3$s-botoia ere.
fi_fi: Aloita määrittelemällä perusasetukset kuten %1$s, %2$s ja painikkeen %3$s, jotka haluat näyttää blogissasi.
hi_in: %1$s, %2$s और बटन %3$s की तरह मूल बातें की स्थापना द्वारा बस शुरू आप अपने ब्लॉग पर दिखाना चाहते हैं.
hr_hr: Započnite jednostavno postavljanjem osnova kao %1$s, %2$s i tipke %3$s koju želite pokazati na svom blogu.
id_id: Mulai dengan pengaturan dasar seperti %1$s, %2$s dan tombol %3$s yang anda inginkan nampak di blog.
it_it: Inizia con le impostazioni di base quali %1$s, %2$s ed i pulsanti %3$s che desideri mostrare nel tuo blog.
ja: あなたがブログに表示したい%1$s, %2$sやボタン%3$sの設定から初めてみましょう。
lt_lt: Pradėkite paprasčiausiai nustatytamų pagrindus, kaip %1$s, %2$s ir mygtyką %3$s, kuriuos norite rodyti savo tinklaraštyje.
nl_nl: Begin met het instellen van de basis zoals %1$s, %2$s en %3$s die je op je blog wil tonen.
ru_ru: Начните с базовых настроек, таких как %1$s, %2$s и кнопки %3$s которую Вы хотите показывать на страницах Вашего блога.
sr_rs: Počnite jednostavno postavljanje osnove kao %1$s, %2$s i dugme %3$s želite da prikažete na svom blogu .
tr_tr: %1$s, %2$s ve blogunuzda göstermek istediğiniz buton %3$s gibi temelleri ayarlayarak kolayca başlayın.
uk: Спочатку встановіть базові налаштування: %1$s, %2$s і %3$s кнопки, яку Ви хочете показувати у своєму блозі.

source: Then activate the Skype Status Widget on your <a href="widgets.php">Widgets</a> page or use the Skype Status quicktag button %s in the WYSIWYG editor (TinyMCE) to place the Skype Online Status button in any post or page.
bg_bg: После активирайте Skype статус джаджата от страницата с <a href="widgets.php">Джаджи</a> или използвайте бутона за Skype статус бърз-таг в WYSIWYG редактора (TinyMCE) за да поставите Skype онлайн статус бутон на която и да е публикация или страница.
da_dk: Aktivér herefter Skype Status-widgetten på <a href="widgets.php">widgets-siden</a> eller brug Skype Status-kviktag-knappen i Visuel editor (TinyMCE) til at indsætte Skype Online Status-knappen %s i et indlæg eller på en side.
de_de: Aktiviere dann das Skype Status Widget bei deiner <a href="widgets.php">Widgets</a>-Seite oder benutze den Skype Status Quicktag-Button % in dem WYSIWYG-Editor (TinyMCE), um den Skype Online Status Button auf irgendeinem Beitrag oder einer Seite zu platzieren.
et_et: Seejärel aktiveerimiseks Skype staatuse vidin teie<a href="widgets.php">Widgets</a> lehekülje või kasutada Skype olek quicktag nupule %s on WYSIWYG-redaktoris (määratud) paigutada Skype võrgusolek nuppu Kõik postkontorisse või lehekülg.
eu: Skype Online Status botoia ezarri ahal izateko zure blogeko edozein sarrerratan, aktibatu Skype Online trepeta <a href="widgets.php">Trepetak</a>-orrian edo erabili Skype Online etiketa-azkarraren botoia (%s) WYSIWYG editorean (TinyMCE).
fi_fi: Tämän jälkeen aktivoi Skype Status vimpain <a href="widgets.php">Vimpaimet</a>-sivulla tai käytä Skype Status -painiketta %s WYSIWYG-editorissa (TinyMCE) liittääksesi Skype Online Status -painikkeen mihin artikkeliin tai sivuun tahansa.
hi_in: फिर अपने पर skype स्थिति विजेट <a href="widgets.php"> विजेट </a> पृष्ठ को सक्रिय या WYSIWYG संपादक (TinyMCE) skype स्थिति quicktag के बटन% s के उपयोग में skype ऑनलाइन स्थिति बटन जगहकिसी भी पद या पृष्ठ
hr_hr: Zatim aktivirajte Skype Status widget na <a href="widgets.php">Widgets</a> ili koristite Skype Status quicktag tipka %s u editoru WYSIWYG (TinyMCE) za postaviti gumb Status Skype Online u post ili stranicu.
id_id: Lalu aktifkan Skype Status Widget di <a href="widgets.php">Widgets</a> halaman atau gunakan tombol quicktag Skype Status %s di WYSIWYG editor (TinyMCE) untuk menempatkan tombol Skype Online Status di setiap posting atau halaman.
it_it: Quindi attiva il widget per lo stato di Skype sotto <a href="widgets.php">Widget</a> oppure utilizza il pulsante quicktag dedicato %s presente nell'editor WYSIWYG (TinyMCE) per poter inserire il pulsante di stato in linea di Skype in un articolo/pagina.
ja: それから、このページ<a href="widgets.php">Widgets</a>でスカイプステータスウィジェットを有効にするか、WYSIWYGエディター(TinyMCE)のスカイプステータスクイックタグボタン%s をあなたのポストやページに挿入することもできます。
lt_lt: Tuomet suaktyvinkite Skype Status Valdiklį Jūsų <a href="widgets.php">Valdiklių</a> puslapyje arba naudokite Skype Status greitųjų gairių mygtuką %s WYSIWYG redaktoriuje (TinyMCE), kad patalpintumėte Skype Online Status mygtuką bet kuriame įraše ar puslapyje.
nl_nl: Activeer dan de Skype Status widget op je <a href="widgets.php">Widgets</a> pagina of gebruik de Skype Status quicktag knop %s in de WYSIWIG editor (TinyMCE) om een Skype Online Status knop in een post of pagina te plaatsen.
ru_ru: Далее активируйте виджет Skype Status Widget на странице <a href="widgets.php">Виджеты</a> либо используйте тег Skype Status %s в Вашем редакторе WYSIWYG (TinyMCE) чтобы разместить кнопку Skype на любой странице Вашего блога.
sr_rs: Zatim aktivirate Skype Status Widget na href="widgets.php">Widgets</a> stranici ili koristite Skype Status quicktag dugme % s u WYSIWYG editoru ( TiniMCE ) da postavite Skype Online Status dugme na bilo koji post ili stranicu.
tr_tr: Sonra, <a href="widgets.php">Bileşenler</a> sayfası üzerinden Skype Durum Bileşeninizi etkinleştirin veya herhangi bir yazı veya sayfaya Skype Çevrimiçi Durum butonu yerleştirmek için WYSIWYG düzenleyici (TinyMCE) içinde Skype Durum hızlı etiket butonunu %s kullanın.
uk: Після цього активуйте віджет Skype Status на Вашій <a href="widgets.php">сторінці віджетів</a> або використайте кнопку Skype Status %s у редакторі WYSIWYG (TinyMCE), для того щоб вставити кнопку Skype Online Status у будь-якій статті чи сторінці.

source: Later on, you can fine-tune everything until it fits just perfectly on you pages.
bg_bg: По-късно можете детайлно да настроите всичко за да пасва идеално на вашата страница.
da_dk: Senere kan du finjustere alt, indtil det passer perfekt til dine sider.
de_de: Später kannst du alles genauer einstellen, bis alles perfekt auf deinen Seiten angebracht ist.
et_et: Hiljem saate fraasipikkusega kõik kuni see mahub ainult täiesti saate leheküljed.
eu: Hurrengoan, ezaugarri guztiak doitu ditzakezu zure orriaren itxurara.
fi_fi: Voit myöhemmin hienosäätää kaikkia ominaisuuksia kunnes ne sopivat täydellisesti sivuillesi.
hi_in: बाद में, आप ठीक धुन सब कुछ जब तक यह आप पृष्ठों पर बिल्कुल फिट बैठता है.
hr_hr: Kasnije, možete ih fino podešavati sve dok se ne uklape baš savršeno na vašim stranicama.
id_id: Kemudian, Anda dapat menyempurnakan segala sesuatu sampai terpasang dengan sempurna hanya pada Anda halaman.
it_it: Potrai in seguito accordare ogni modifica facendo sì possa essere adeguata alle tue pagine.
ja: その後、あなたに合うようにいろいろ設定してみて下さい。
lt_lt: Vėliau Jūs galėsite nustatinėti viską iki tol, kol tai Jūsų puslapiuose atrodys nepriekaištingai.
nl_nl: Later kun je alles fijn-afstellen tot het perfect op je website past.
ru_ru: Позже вы сможете все тонко настроить так чтобы не пострадал дизайн Вашего блога.
sr_rs: Kasnije možete da namestite da sve staje savršeno na vaše stranice.
tr_tr: Daha sonra, sayfalarınıza mükemmel oturacak şekilde her öğenin ince ayarını yapabilirsiniz.
uk: Пізніше Ви зможете детально налаштувати все згідно з своїм смаком.

source: Some basic settings may be overridden per Widget settings or when calling the Skype button with a template function.
bg_bg: Някои основни настройки могат да бъдат отменени и препокрити с настройките на Джаджата или при извикване на Skype бутона с темплейт функция.
da_dk: Nogle af de grundlæggende indstillinger kan tilsidesættes af widget-indstillingerne eller hvis Skype-knappen kaldes med en skabelon-funktion.
de_de: Einige grundlegende Einstellungen werden vielleicht wegen der Widget-Einstellungen überschrieben oder wenn der Skype Button mit einer Template Funktion eingefordert wird.
et_et: Mõned põhilised sätted võivad eirata seadistuste kohta või Skype nuppu Mall funktsiooni käivitamisel.
eu: baliteke trepeta-ezarpenek oinarrizko ezarpen batzuk gainidaztea. Gauza bera gerta daiteke, Skype-botoia deitzean, txantiloi funtzio bat erabiliz gero.
fi_fi: Jotkin perusasetukset saatetaan ohittaa vimpainasetuksilla tai kun soitetaan Skype-painikkeelle sivupohjatoimintoa käyttäen.
hi_in: कुछ बुनियादी सेटिंग्स विजेट सेटिंग्स प्रति अधिरोहित किया जा सकता है या जब एक टेम्पलेट समारोह के साथ skype बटन बुला सकता है.
hr_hr: Neke osnovne postavke mogu bit pregažene po postavkama Widget ili kada zovete gumb Skype s funkcijom predloška.
id_id: Beberapa setting dasar dapat diganti pada tiap pengaturan Widget atau saat memanggil tombol Skype dengan fungsi template.
it_it: Alcune impostazioni di base per il widget e per il richiamo del pulsante Skype saranno sovrascritte
ja: ウィジェットの設定又はスカイプボタンをテンプレート機能で呼び出すときにいくつかの基本設定が上書きされる可能性があります。
lt_lt: Kai kurios pagrindinės nuostatos gali būti perrašytos keičiant Valdiklio nuostatas arba iškviečiant Skype mygtuką su apipavidalinimo funkcija.
nl_nl: Enkele basisinstellingen kunnen per Widget of tempate tag aangepast worden.
ru_ru: Неоторые базовые настройки могут быть нерелевантны в зависимости от настроек Виджета либо при вызове кнопки на страницах сайта при помощи функции шаблона
sr_rs: Preko nekih osnovnih postavki može da se piše po Widget postavkama ili kada zovete Skype dugme sa template funkcijom.
tr_tr: Bazı temel ayarlar, Bileşen ayarlarının üzerine yazılabilir veya bir şablon işlevi ile Skype butonunu çağırırken onu geçersiz kılabilir.
uk: Деякі базові налаштування можуть бути замінені налаштуваннями Віджета або функцією шаблону при запуску кнопки Skype.

source: Read more about configuring this plugin and more ways to trigger Skype buttons on your blog in the %1$s section. If you have any remaining questions, see the %2$s page to get help.
bg_bg: Прочетете повече за настройването на разширението и начините на задействане на Skype бутони на вашия блог в раздела %1$s. Ако имате някакви допълнителни въпроси вижте страницата %2$s за да получите помощ.
da_dk: Læs mere om at konfigurere dette plugin og om at styre Skype-knapper på din blog i %1$s-sektionen. Hvis du har flere spørgsmål, så se %2$s-siden for at få hjælp.
eu: Irakurri gehiago plugin honen konfigurazioari buruz edo Skype-botoiak abiarazteko modu ezberdinei buruz %1$s atalean. Beste zalantzarik baduzu, joan %2$ orrira.
fi_fi: Lue lisää lisäosan määrityksistä ja tavoista käyttää Skype-painikkeita blogissasi %s alueella. Mikäli sinulle on jäänyt vielä kysymyksiä, katso %2$s sivu saadaksesi apua.
hi_in: %1$s अनुभाग में इस प्लगइन को कॉन्फ़िगर करने के बारे में अधिक से अधिक करने के लिए अपने ब्लॉग पर skype बटन को ट्रिगर करने के तरीके. यदि आप किसी भी शेष प्रश्न हैं,%2$s पेज देखने के लिए मदद पाने के लिए.
hr_hr: Pročitajte više o konfiguriranju ovag plugin i više načina da se aktiviraju Skype tipke na svom blogu u %1$s odjeljku. Ako imate bilo kakvih pitanja , pogledajte %2$s stranicu kako biste dobili pomoć.
id_id: Baca lebih lanjut tentang cara mengkonfigurasi plugin ini dan lebih untuk memicu tombol Skype pada blog Anda di bagian %1$s. Jika anda masih memiliki pertanyaan, lihat halaman %2$s untuk bantuan
ja: 詳しくは右のセクションの%1$sでこのプラグインの設定やスカイプボタンを呼び出す方法をお読みください。さらに質問がある場合は%2$sまで。
nl_nl: Lees meer over het instellen en manieren om Skype Online Status knoppen op je blog te tonen in de %1$s sectie. Als je daarna nog vragen hebt, kijk dan op de %2$s sectie voor hulp.
sr_rs: Pročitajte više o konfigurisanju ovog plugina i više načina da se aktivira Skype dugme na vašem blogu u %1$s odeljku . Ako imate bilo kakvih pitanja preostalih , vidi %2$s stranicu da biste dobili pomoć .
tr_tr: %1$s bölümünden blogunuzda bu eklentiyi yapılandırmak ve Skype butonları ayarlamak hakkında daha fazla bilgi edinin. Eğer herhangi bir sorunuz varsa, yardım almak için %2$s sayfasına bakınız.

source: Skype Status
bg_bg: Skype статус
et_et: Skype olek
eu: Skype egoera
hi_in: skype स्थिति
hr_hr: Status na Skypu!
id_id: Status Skype
ja: スカイプステータス
lt_lt: Skype Būsena
ru_ru: Статус Skype
tr_tr: Skype Durumu

source: Add a Skype Online Status button
eu: Gehitu Skype Online Status botoi bat
hr_hr: Dodaj gumb Status Skype Online
nl_nl: Voeg een Skype Online Status knop toe
sr_rs: Dodati Skype Online Status dugme
tr_tr: Bir Skype Çevrimiçi Durum butonu ekle

source: Title:
eu: Izenburua:
nl_nl: Titel:
sr_rs: Naslov:
tr_tr: Başlık:

source: Text before button
bg_bg: Текст преди бутона
da_dk: Tekst før knap
de_de: Text vor dem Button
et_et: Enne nupu tekst
eu: Botoiaren gainean agertuko den testua
fi_fi: Painiketta edeltävä teksti
hi_in: बटन से पहले पाठ
hr_hr: Tekst prije gumba
id_id: Teks sebelum tombol
it_it: Testo davanti al pulsante
ja: テキスト前ボタン
lt_lt: Tekstas prieš mygtyką
nl_nl: Tekst vóór knop
ru_ru: Текст до кнопки
sr_rs: Tekst pre dugmeta
tr_tr: Buton öncesi metin
uk: Текст перед кнопкою

source: Default
bg_bg: По подразбиране
da_dk: Standard
de_de: Standard
et_et: Vaikimisi
eu: Lehenetsia
fi_fi: Oletusarvo
hi_in: डिफ़ॉल्ट
hr_hr: Zadano
it_it: Predefinito
ja: 初期
lt_lt: Numatytasis
ru_ru: Дефолт
tr_tr: Varsayılan
uk: Стандартне
