Repository: wp-plugins/skype-online-status
Catalog: languages/skype-online-status-*.po
Languages: bg_bg, da_dk, de_de, et_et, eu, fi_fi, hi_in, hr_hr, id_id, it_it, ja, lt_lt, nl_nl, ru_ru, sr_rs, tr_tr, uk

source: Skype buttons wizard
bg_bg: Помощник за Skype бутони
da_dk: Guide til Skype-knapper
de_de: Skype besondere Buttons
et_et: Skype nupud viisard
eu: Skype-botoien laguntzailea
fi_fi: Skype-painike -velho
hi_in: skype बटन विज़ार्ड
id_id: Wizard tombol skype
it_it: Wizard per i pulsanti Skype
ja: スカイプボタンウィザード
lt_lt: Skype Mygtukų vediklis
nl_nl: Skype knoppen wizard
ru_ru: Настройщик кнопок Skype
sr_rs: Skype dugmad wizard
tr_tr: Skype buton sihirbazı
uk: Майстер кнопок Skype

source: View %s's online status on the Skype server
bg_bg: Виж онлайн статуса на %s на сървъра на Skype
da_dk: Se %s's online-status på Skype-serveren
de_de: Siehe %s Online Status auf dem Skype-Server
et_et: Vaade %s's Võrguolek serveris Skype
eu: Ikusi %s's-(a)ren konexio-egoera Skypen zerbitzarian
fi_fi: Näytä %s:n online-tila Skypen palvelimella
hi_in: %s skype सर्वर पर ऑनलाइन स्थिति देखें
hr_hr: Pogledaj %s online status na Skype poslužitelju
id_id: Lihat %s's status online di server Skype
it_it: Mostra %s's online status sul server Skype
ja: %sのオンラインステータスをスカイプサーバで見る。
lt_lt: Peržiūrėti %s prisijungimo būseną Skype serveryje
nl_nl: Bekijk %s online status op de Skype server
ru_ru: Показать статус онлайн от <strong>%s</strong> на удаленном сервере Skype
sr_rs: Pregledaj %s's online status na Skype serveru
tr_tr: %s çevrimiçi durumunu Skype sunucusunda görüntüle
uk: Переглянути статус у мережі %s на сервері Skype

source: Edit Privacy Options in your Skype client
bg_bg: Редактирай настройките си за поверителност в твоя Skype клиент
da_dk: Redigér indstillingerne for privatliv i dit Skype-program
de_de: Bearbeite private Optionen in deinem Skype-Account
et_et: Redigeeri Skype kliendi Privaatsussuvandid
eu: Editatu Pribatutasun aukerak zure Skypen bezeroan
fi_fi: Muokkaa tietosuoja-asetuksia Skype-ohjelmastasi
hi_in: अपने skype ग्राहक में गोपनीयता विकल्प संपादित
hr_hr: Uredi Opcije privatnosti u Skype klijentu
id_id: Edit pilihan privasi di client Skype anda
it_it: Modifica le opzioni Privacy nel tuo client di Skype
ja: プライバシー設定をスカイプでする。
lt_lt: Redaguoti Jūsų Skype kliento programos Privatumo Parinktis
nl_nl: Bewerk Privacy opties in je Skype client
ru_ru: Настройки конфиденциальности в Вашем клиенте Skype
sr_rs: Edituj opcije o privatnosti na Skype klijentu
tr_tr: Skype istemcinizdeki Gizlilik Seçeneklerini düzenleyin
uk: Відредагуйте налаштування приватності у Вашому клієнті Skype

source: Your Skype Online Status database settings have been cleared from the database for removal of this plugin!
bg_bg: Настройките ви за разширението Skype Online Status, които се намираха в базата данни, са премахнати от там с цел премахване на разширението!
da_dk: Indstillingerne i din Skype Online Status-database er blevet slettet i databasen, så du kan fjerne pluginnet!
de_de: Deine Einstellungen der "Skype Online Status"-Datenbank wurden für die Beseitigung des Plugins von der Datenbank entfernt.
et_et: Teie Skype võrgusolek andmebaasi seaded on kustutatud käesoleva plugin taandamise andmebaasist!
eu: Plugin hau ezabatzeagatik, Skype Online Status datu-baseko ezarpenak ezabatu egin dira datu-basetik!
fi_fi: Skype Online Status tietokannan asetukset on poistettu tietokannasta lisäosan poistamisen yhteydessä.
hi_in: kype ऑनलाइन स्थिति डेटाबेस सेटिंग्स इस प्लगइन को हटाने के लिए डेटाबेस से साफ हो गया है!
hr_hr: Vaše Skype Online Status postavke bit će izbrisana iz baze podataka ako uklonite ovaj dodatak!
id_id: Database Skype Online Status anda telah dibersihkan dari database untuk penghapusan plugin ini!
it_it: Le tue impostazioni Skype Online Status nel database sono state cancellate affinché possa essere rimosso questo plugin!
ja: このプラグインが消去されたので、あなたの「スカイプオンラインステータス」データベースセッティングはデータベースから消去されました。
lt_lt: Jūsų Skype Online Status duomenų bazės nuostatos buvo išvalytos iš bendrosios duomenų bazės, dabar galite pašalinti šį papildinį!
nl_nl: Je Skype Online Status instellingen zijn uit de database gewist zodat de plugin volledig verwijderd kan worden!
ru_ru: Настройки БД плагина Skype Online Status очищены из базы данных для удаления плагина
sr_rs: Vaše Skype Online Status baza podataka postavkesu očišćene sa baze podataka da bi se uklonio ovaj plugin!
tr_tr: Skype Çevrimiçi Durum veritabanı ayarları, bu eklentinin kaldırılması için veritabanından silinmiştir!
uk: Налаштування Skype Online Status було видалено з бази даних для усунення цього плагіну!

source: You can still resave the old settings shown below to (partly) undo this action but custom widget settings will be reverted to default.
bg_bg: Все още можете да запазите старите настройки показани отдолу за да отмените (частично) това действие, но настройките на джаджата ще се върнат към тези по подразбиране.
da_dk: Du kan stadig nå at gemme dine gamle indstillinger vist nedenfor igen, så du - til dels, kan fortryde denne handling. Dine egne widget-indstillinger bliver dog nulstillet til standard.
de_de: Du kannst immernoch die alten Einstellungen unten anzeigen um (teilweise) diesen Vorgang rückgängig zu machen, aber individuelle Widget-EInstellungen werden zu den Standards zurückfallen.
et_et: Te saate endiselt teeksite koopiast selle toimingu tagasivõtmiseks (osaliselt) allpool esitatud vanade sätete, kuid kohandatud vidina sätteid saab pöördus vaikimisi.
eu: Akzio hau deuseztatzen baduzu, zeneuzkan ezarpenak (behean agertzen direnak) berreskuratu ditzakezu, baina trepeta pertsonalizatuaren ezarpenak lehengoratuko dira.
fi_fi: Voit vielä tallentaa uudelleen alla olevat vanhat asetukset (osittain) peruuttaaksesi tämän toiminnon, mutta omavalintaiset vimpainasetukset tullaan palauttamaan oletusarvoiksi.
hi_in: म अब भी पुन: सहेज पुरानी सेटिंग्स के लिए नीचे दिखाया गया (आंशिक) इस कार्रवाई को पूर्ववत लेकिन कस्टम विजेट सेटिंग्स डिफ़ॉल्ट के लिए लौट जाएगा कर सकते हैं.
hr_hr: Još uvijek možete ponovno spremiti stare postavke prikazane u nastavku (djelomično) te poništiti ovu radnju, ali prilagođene postavke dodatka bit će vraćene na zadane.
id_id: Anda masih bisa menyimpan ulang pengaturan lama yang nampak dibawah dengan mengembalikan aksi, tetapi kustomisasi pengaturan widget akan diarahkan pada pengaturan default.
it_it: Puoi ancora salvare (parzialmente) le precedenti impostazioni che sono mostrate qui sotto mentre le impostazioni per il widget saranno riportate a quelle predefinite
ja: このアクションを取り消すために、古い設定を(一部的に)再保存することができますが、カスタムウェイジェットの設定は初期状態に戻されます。
lt_lt: Jūs vis dar galite perrašyti senasias nuostatas, rodomas žemiau, (iš dalies) atstatant šio veiksmo padarinius, bet individualizuotos valdiklio nuostatos bus atstatytos į numatytasias.
nl_nl: Je kunt nu nog de oude instellingen hieronder opnieuw opslaan om deze actie (gedeeltelijk) ongedaan te maken. Alleen je gepersonaliseerde widget instellingen blijven gereset.
ru_ru: Вы все еще можете пересохранить старые настройки чтобы частично отменить это действие, но тонкие настройки виджета и его опции будут сброшены на дефолт...
sr_rs: Još uvek možete da ponovo sačuvate stare postavke prikazane ispod da ( delimično ) undo ovu akciju , ali custom widget postavke će biti vraćene na podrazumevane .
tr_tr: Hala aşağıda gösterilen eski ayarları (kısmen) bu işlemi geri alarak yeniden kaydedebilirsiniz ancak kişisel bileşen ayarları varsayılana geri döndürülecek.
uk: Ви все ще можете відновити старі налаштування показані нижче для того щоб (частково) відмінити цю дію, але Ваші спеціальні налаштування віджету будуть замінені на стандартні.

source: Are you sure?
bg_bg: Сигурни ли сте?
da_dk: Er du sikker?
de_de: Bist du dir sicher?
et_et: Kas oled kindel?
eu: Ziur al zaude?
fi_fi: Oletko varma?
hi_in: तुम्हें यकीन है?
hr_hr: Jesi siguran ? Razmisli još malo!
id_id: Anda Yakin?
it_it: Sei certo?
ja: 本当にいいのですか？
lt_lt: Ar Jūs tuo tikras?
nl_nl: Weet je het zeker?
ru_ru: Вы уверены?
sr_rs: Da li ste sigurni?
tr_tr: Emin misiniz?
uk: Ви впевненні?

source: Deactivate this plugin
da_dk: Deaktivér dette plugin
eu: Desaktibatu plugina
nl_nl: Plugin deactiveren
sr_rs: Deaktiviraj ovaj plugin
tr_tr: Bu eklentiyi devre dışı bırak

source: Deactivate
da_dk: Deaktivér
eu: Desaktibatu
nl_nl: Deactiveren
tr_tr: Devre dışı bırak

source: Go to the <a href="plugins.php">Plugins page</a> and deactivate it.
bg_bg: Отидете на <a href="plugins.php">страницата с разширенията</a> и го деактивирайте.
da_dk: Gå til <a href="plugins.php">plugins-siden</a> og deaktivér det.
de_de: Gehe zu der <a href="plugins.php">Plugin-Liste</a> und deaktiviere es.
et_et: Mine on <a href="plugins.php">Plugins lehekülg</a> ja see esmalt desaktiveerida.
eu: Joan <a href="plugins.php">Plugin-orrira</a> eta desaktibatu.
fi_fi: Siirry <a href="plugins.php">Lisäosat-sivulle</a> ja poista se käytöstä.
hi_in: <a Href="plugins.php"> Plugins पृष्ठ पर जाएँ </a> और इसे निष्क्रिय है.
hr_hr: Idi na <a href="plugins.php">Plugins page</a> i isključi ga.
id_id: Pergi ke <a href="plugins.php">Halaman Plugins</a> dan matikan.
it_it: Vai alla <a href="plugins.php">Pagina dei plugin</a> e disattivalo.
ja: <a href="plugins.php">Plugins page</a>に行きプラグインを無効化して下さい。
lt_lt: Eikite į<a href="plugins.php">Papildinių puslapį</a> ir pašalinkite tai.
nl_nl: Ga naar <a href="plugins.php">Plugins pagina</a> en deactiveer de plugin.
ru_ru: Отключить его на <a href="plugins.php">Странице плагинов</a>.
sr_rs: Idite na <a href="plugins.php">Plugins stranicu </a> i deaktivirajte je.
tr_tr: <a href="plugins.php">Eklentiler sayfasına</a> gidin ve onu devre dışı bırakın.
uk: Перейдіть на <a href="plugins.php">сторінку плагінів</a> і деактивуйте плагін.

source: Skype Online Status plugin has been upgraded to version
bg_bg: Разширението Skype Online Status е обновено до версия
da_dk: Skype Online Status-pluginnet er opgraderet til version
de_de: Der Skype Online Status Plugin wurde erweitert auf Version
et_et: Skype võrgusolek plugin on täiendatud versiooni
eu: Skype Online Status pluginaren bertsioa berritu egin da
fi_fi: Skype Online Status lisäosa on päivitetty versioon
hi_in: skype ऑनलाइन स्तर प्लगइन संस्करण के लिए उन्नत किया गया है
hr_hr: Skype Online Status plugin je nadograđen na verziju
id_id: Plugin Skype Online Status telah di upgrade ke versi
it_it: Il plugin Skype Online Status é stato aggiornato alla versione
ja: プラグイン、「スカイプオンラインステータス」はバージョンにxxx更新されました。
lt_lt: Skype Online Status papildinys naujovintas į versiją
nl_nl: Skype Online Status is opgewaardeerd to versie
ru_ru: Плагин Skype Online Status обновлен до версии
sr_rs: Skype Online Status plugin je upgrade-ovan na verziju
tr_tr: Skype Online Status eklentisi bu sürümüne yükseltildi
uk: Плагін Skype Online Status оновлено до версії

source: Please, verify your settings now.
bg_bg: Моля, потвърдете вашите настройки сега.
da_dk: Tjek venligst dine indstillinger nu.
de_de: Bitte überprüfe deine Einstellungen jetzt.
et_et: Kontrollige oma sätteid nüüd.
eu: Egiaztatu zure ezarpenak.
fi_fi: Ole hyvä ja vahvista nyt asetuksesi.
hi_in: कृपया अपनी सेटिंग्स की पुष्टि करें.
hr_hr: Molimo, provjerite postavke.
id_id: Harap verifikasi pengaturan anda sekarang
it_it: Verifica le tue impostazioni.
ja: 設定を確認して下さい。
lt_lt: Prašome patikrinti Jūsų nuostatas dabar.
nl_nl: Controleer nu je instellingen, ajb.
ru_ru: Пожалуйста, проверьте Ваши настройки
sr_rs: Molim vas verifikujte vaše postavke sada.
tr_tr: Lütfen ayarlarınızı şimdi doğrulayın.
uk: Будь-ласка, тепер перевірте свої налаштування.

source: What's new?
bg_bg: Какво ново?
da_dk: Hvad er nyt?
de_de: Was ist neu?
et_et: Mis on uut?
eu: Zelan?
fi_fi: Mitä uutta?
hi_in: नया क्या है?
hr_hr: Kaj ima novo?
id_id: Apa Yang Baru?
it_it: Novità?
ja: 新着情報
lt_lt: Kas naujo?
nl_nl: Wat is er nieuw?
ru_ru: Что нового?
sr_rs: Šta je novo?
tr_tr: Neler yeni?
uk: Що нового?

source: Skype Online Status plugin version %s has been installed!
bg_bg: Версия %s на разширението Skype Online Status беше инсталирана!
da_dk: Skype Online Status-plugin version %s er blevet installeret!
de_de: Das Skype Online Status Plugin Version % wurde installiert!
et_et: Skype võrgusolek plugina versioon %s on installitud!
eu: Skype Online Status pluginaren %s bertsioa instalatu egin da!
fi_fi: Skype Online Status lisäosan versio %s on asennettu!
hi_in: skype ऑनलाइन स्तर प्लगइन संस्करण%s को स्थापित किया गया है!
hr_hr: Skype Online Status plugin version % s je instaliran!
id_id: Plugin Skype Online Status versi %s telah diinstal!
it_it: La versione %s del plugin Skype Online Status é stata installata!
ja: プラグイン「スカイプオンラインステータス」バージョン%sはインストールされました！
lt_lt: Skype Online Status papildinio versija %s sėkmingai įdiegta!
nl_nl: Skype Online Status plugin versie %s is geïnstalleerd!
ru_ru: Плагин Skype Online Status, версия %s, установлен!
sr_rs: Skype Online Status plugin verzija %sje instalirana!
tr_tr: Skype Online Status eklentisi sürüm %s yüklendi!
uk: Плагін Skype Online Status версії %s було встановлено!

source: Please, adapt the default settings to your personal preference so you can start using Skype buttons anywhere on your site.
bg_bg: Моля, адаптирайте настройките по подразбиране към вашите лични предпочитания за да можете да започнете да използвате Skype бутони навсякъде по вашия сайт.
da_dk: Tilpas venligst standardindstillingerne til dine personlige reference, så du kan begynde at bruge Skype-knapper, hvor du vil på din side.
de_de: Gleiche bitte die normalen Einstellungen deinen persönlichen Wünschen an, sodass du das Benutzen der Skype Buttons überall auf deiner Webseite starten kannst.
et_et: Palun, kohandada oma isikliku eelistuse vaikesätteid nii, et saate käivitada nuppe Skype kõikjal oma saidil.
eu: Moldatu ezarpen lehenetsiak nahi duzun erara eta Skype botoiak erabili ahal izango duzu webguneko edozein tokitan.
fi_fi: Ole hyvä ja muokkaa oletusarvot mieleiseksesi niin voit aloittaa Skype-painikkeiden käytön missä tahansa sivustollasi.
hi_in: कृपया अपने निजी प्राथमिकता करने के लिए डिफ़ॉल्ट सेटिंग्स अनुकूलित ताकि आप कहीं भी अपनी साइट पर skype बटन का उपयोग कर शुरू कर सकते हैं.
hr_hr: Molimo, prilagodite zadane postavke po vašem osobnom izboru, tako da možete početi koristiti Skype tipke bilo gdje na vašojstranici.
id_id: Harap sesuaikan pengaturan default ke preferensi pribadi agar anda menggunakan tombol Skype dimanapun disitus anda.
it_it: Accorda le impostazioni predefinite con le tue personali in modo tale da poter utilizzare dove più desideri i pulsanti Skype per il tuo sito.
ja: 初期設定から自分用にカスタマイズし今すぐ自分サイトにスカイプボタンを使おう！
lt_lt: Prašome pritaikyti numatytasias nuostatas prie Jūsų asmeninių poreikių, tokiu būdu galėsite naudoti Skype mygtukus bet kur savo puslapyje.
nl_nl: Pas de standaard instellingen aan naar je voorkeur zodat je kunt beginnen met het plaatsen van Skype knoppen op je blog.
ru_ru: Пожалуйста, измените дефолтные настройки по вашему вкусу чтобы начать пользоваться кнопкой Skype в любом месте на Вашем сайте.
sr_rs: Molimo vas, prilagoditedefault postavke na vaše lične preferencije , tako da možete početi da koristite Skzpe dugmad bilo gde na vašem sajtu .
tr_tr: Lütfen kişisel tercihinize varsayılan ayarları uyarlayın, böylece sitenizin her yerinde Skype butonlarını kullanmaya başlayabilirsiniz.
uk: Будь-ласка, достосуйте стандартні налаштування згідно з Вашими уподобаннями так, щоб Ви могли почати використовувати кнопки Skype будь де на Вашому сайті.

source: Read the %s section for more instructions.
bg_bg: Прочетете разделът %s за повече инструкции.
da_dk: Læs %s-sektionen for yderligere instruktionener.
de_de: Lies den % Absatz für mehr Anweisungen.
et_et: Lugege enne %s lisateavet.
eu: Irakurri %s atala laguntza gehiago behar baduzu.
fi_fi: Lue %s kohta saadaksesi lisätietoja.
hi_in: अधिक निर्देशों के लिए%s अनुभाग पढ़ें.
hr_hr: Pročitaj %s odjeljak za više uputa.
id_id: Baca bagian %s untuk instruksi lebih lanjut.
it_it: Leggi la sezione %s per ulteriori informazioni.
ja: 詳しくは%sをお読み下さい。
lt_lt: Perskaitykite %s sekciją, norėdami gauti daugiau instrukcijų.
nl_nl: Lees de %s sectie voor meer instructies.
ru_ru: См. раздел %s для подробных инструкций.
sr_rs: pročitajte %s deo za još uputstava.
tr_tr: Daha fazla talimat için %s bölümü okuyun.
uk: Прочитайте розділ %s, щоб отримати додаткові інструкції.

source: There is a new version of %1$s available. <a href="%2$s">Download version %3$s here</a>.
bg_bg: Налична е нова версия на %1$s. <a href="%2$s">Изтеглете версия %3$s от тук</a>.
da_dk: Der er en ny version af %1$s tilgængelig. <a href="%2$s">Download version %3$s her</a>.
eu: %1$s bertsio berri bat badago. <a href="%2$s">%3$s bertsioa deskargatzeko</a>.
fi_fi: Uusi versio %1$s on saatavilla. <a href="%2$s">Lataa versio %3$s tästä</a>.
hi_in: %1$s उपलब्ध है का एक नया संस्करण है. <a href="%2$s"> डाउनलोड संस्करण %3$s यहाँ </a>.
id_id: Versi terbaru %1$s tersedia. <a href="%2$s">Unduh versi %3$s disini</a>.
ja: 新しいバージョンの%1$sです。<a href="%2$s">ここでバージョン%3$sをダウンロードする</a>
nl_nl: Er is een nieuwe versie van %1$s beschikbaar. <a href="%2$s">Download versie %3$s hier</a>.
sr_rs: Nova verzija %1$s je dostupna.<a href="%2$s">Download-ovana verzija %3$s ovde </a>.
tr_tr: %1$s için yeni bir sürüm mevcut. <a href="%2$s">Sürüm %3$s buradan indirin</a>.

source: There is a new version of %1$s available. <a href="%2$s">Download version %3$s here</a> <em>automatic upgrade unavailable for this plugin</em>.
bg_bg: Налична е нова версия на %1$s. <a href="%2$s">Изтеглете версия %3$s от тук</a> <em>автоматично обновяване не е налично за това разширение</em>.
da_dk: Der er en ny version af %1$s tilgængelig. <a href="%2$s">Download version %3$s her</a>. <em>Automatisk opgradering er ikke tilgængelig for dette plugin</em>.
eu: %1$s bertsio berri bat badago. <a href="%2$s">%3$s bertsio deskargatzeko</a> <em>ez dago plugin honen bertsioa automatikoki berritzerik </em>.
fi_fi: Uusi versio %1$s on saatavilla. <a href="%2$s">Lataa versio %3$s tästä</a> <em>automaattista päivitystä ei ole saatavilla tähän lisäosaan</em>.
hi_in: %1$s उपलब्ध है का एक नया संस्करण है.<a href="%2$s"> डाउनलोड संस्करण %3$s यहाँ </a> <em> स्वत: उन्नयन इस प्लगइन के लिए अनुपलब्ध है </em>.
id_id: Versi %1$s tersedia. <a href="%2$s">Unduh versi %3$s disini</a> <em>plugin ini tidak menyediakan upgrade otomatis</em
ja: 新しいバージョンの%1$sです。<a href="%2$s">バージョン%3$sをダウンロードする</a><em>これは自動的にアップグレードできません</em>。
nl_nl: Er is een nieuwe versie van %1$s beschikbaar. <a href="%2$s">Download versie %3$s hier</a> <em>automatische upgrade is niet beschikbaar</em>.
sr_rs: Nova verzija je %1$s dostupna. <a href="%2$s">Download-ovana verzija %3$s ovde </a> <em>automatski upgrade nije dostupan za ovaj plugin</em>.
tr_tr: %1$s için yeni bir sürüm mevcut. <a href="%2$s">Sürüm %3$s buradan indirin</a>. <em>bu eklenti için otomatik yükseltme kullanılamaz</em>.

source: There is a new version of %1$s available. <a href="%2$s">Download version %3$s here</a> or <a href="%4$s">upgrade automatically</a>.
bg_bg: Налична е нова версия на %1$s. <a href="%2$s">Изтеглете версия %3$s от тук</a> или <a href="%4$s">обновете автоматично</a>.
da_dk: Der er en ny version af %1$s tilgængelig. <a href="%2$s">Download version %3$s her</a> eller <a href="%4$s">opgradér automatisk</a>.
eu: %1$s bertsio berri bat badago. <a href="%2$s">Bertsio %3$s deskargatu</a> edo <a href="%4$s">berritu automatikoki</a>.
fi_fi: Uusi versio %1$s on saatavilla. <a href="%2$s">Lataa versio %3$s tästä</a> tai <a href="%4$s">päivitä automaattisesti</a>.
hi_in: %1$s उपलब्ध है एक नया संस्करण है.<a href="%2$s"> डाउनलोड संस्करण %3$s यहाँ </a> या <a href="%4$s"> उन्नयन स्वचालित रूप से </a> देखें.
id_id: Versi %1$s tersedia. <a href="%2$s">Unduh versi %3$s disini</a> atau <a href="%4$s">upgrade otomatis</a>.
ja: 新しいバージョンの%1$sです。<a href="%2$s">バージョン%3$sをダウンロードする</a> または <a href="%4$s">自動的にアップグレードする</a>。
nl_nl: Er is een nieuwe versie van %1$s beschikbaar. <a href="%2$s">Download versie %3$s hier</a> of <a href="%4$s">upgrade automatisch</a>.
sr_rs: Nova verzija %1$s je dostupna. <a href="%2$s">Download-ovana verzija %3$s ovde </a> or <a href="%4$s">upgrade automatski</a>.
tr_tr: %1$s için yeni bir sürüm mevcut. <a href="%2$s">Sürüm %3$s buradan indirin</a> veya <a href="%4$s">otomatik olarak yükseltin</a>.

source: Please, check if one of the following options can be met -or- ask your server admin / hosting provider to take care of this.
bg_bg: Моля, вижте дали една от следните опции може да бъде осигурена -или- накарайте администратора на вашия сървър или хостинг доставчика ви да се погрижи за това.
da_dk: Tjek venligst, om et af de følgende betingelser kan opfyldes - eller spørg din server-administrator/internetudbyder om at sørge for det.
eu: Bila ezazu aukera hauetariko bat edo eskatu laguntza zure zerbitzariaren administratzaileari edo ostalariaren hornitzaileari.
fi_fi: Ole hyvä ja tarkista, että seuraavat vaatimukset voidaan täyttää -tai- pyydä järjestelmäylläpitäjää / palveluntarjoajaasi huolehtimaan tästä.
hi_in: कृपया, अगर एक निम्नलिखित विकल्पों में से मुलाकात की है या पूछना जा सकता है जांच अपने सर्वर व्यवस्थापक / होस्टिंग प्रदाता इस बात का ख्याल रखना.
hr_hr: Molimo, provjerite je li jedna od sljedećih opcija može biti ispunjen, ili pitajte svog poslužitelja admin / hosting providera da se brine o tome.
id_id: Periksa jika pilihan dibawah ini ditemui atau tanyakan pada administrator server / hosting provider untuk menanganinya
ja: 下記の設定が合っているか確かめて下さい。もしくわサーバ管理者/ホストプロバイダーに連絡して下さい。
nl_nl: Controleer of aan de volgende kunnen voorwaarden worden voldaan -of- vraag de server admin / hosting provider om het te doen.
sr_rs: Molimo , proverite da li je jedna od sledećih opcija može biti ispunjena - ili - pitajte server admin / hosting provajdera da se pobrine za ovo .
tr_tr: Lütfen aşağıdaki seçeneklerden birinin karşılanabileceğini kontrol edin -veya- bunu halletmesi için sunucu yönetici/barındırma sağlayıcınıza danışın.

source: Install and activate cURL libraries on the server (preferred)
bg_bg: Инсталиране и активиране на cURL библиотеки на сървъра (за предпочитане)
da_dk: Installér og aktivér cURL-bibliotekerne på din server (bedste løsning)
eu: Instalatu eta aktibatu cURL liburutegiak zerbitzarian (hobetsia)
fi_fi: Asenna ja aktivoi cURL-kirjastot palvelimella (suositeltu)
hi_in: थापित करें और सक्रिय सर्वर पर कर्ल पुस्तकालयों (पसंदीदा)
hr_hr: Instalirati i aktivirati cURL biblioteke na poslužitelju (preferirana)
id_id: Instal dan aktifkan cURL librari di server (harus)
ja: サーバ上のcURL librariesをインストールし有効化する。
nl_nl: Installeer en activeer de cURL bibliotheek op de server (aanbevolen)
sr_rs: Instalirajte i aktivirajte cURL biblioteke na server (preporučeno)
tr_tr: Sunucu (tercih edilen) üzerine cURL kütüphanelerini yükleyin ve etkinleştirin

source: Upgrade PHP to a version that includes fsockopen (PHP 4+)
bg_bg: Обновете PHP към версия включваща fsockopen (PHP 4+)
da_dk: Opgradér PHP til en version, som inkluderer fsockopen (PHP 4+)
eu: Berritu PHP fsockopen (PHP 4+) daukan bertsio batera.
fi_fi: Päivitä PHP versioon joka sisältää: fsockopen (PHP 4+)
hi_in: एक संस्करण है कि fsockopen (PHP 4 +) करने के लिए PHP अपग्रेड
hr_hr: Upgrade PHP na verziju koja uključuje i fsockopen (PHP 4+)
id_id: Upgrade PHP ke versi yang menyertakan fsockopen (PHP 4+)
ja: PHPをfsockopen (PHP 4+)を含むバージョンにアップグレードする。
nl_nl: Upgrade PHP naar een versie met fsockopen (PHP4+)
sr_rs: Upgrade-ujte PHP u verziju koja uključuje fsockopen (PHP 4+)
tr_tr: Fsockopen içeren bir PHP sürümüne yükseltin (PHP 4+)
