Repository: wp-plugins/skype-online-status
Catalog: languages/skype-online-status-*.po
Languages: bg_bg, da_dk, de_de, et_et, eu, fi_fi, hi_in, hr_hr, id_id, it_it, ja, lt_lt, nl_nl, ru_ru, sr_rs, tr_tr, uk

source: Text after button
bg_bg: Текст след бутона
da_dk: Tekst efter knap
de_de: Text nach dem Button
et_et: Pärast nupu tekst
eu: Botoiaren atzean agertuko den testua
fi_fi: Painikkeen jälkeinen teksti
hi_in: बटन के बाद पाठ
hr_hr: Tekst iza tipke
id_id: Teks setelah tombol
it_it: Testo dopo il pulsante
ja: テキスト後ボタン
lt_lt: Tekstas po mygtuko
nl_nl: Tekst ná knop
ru_ru: Текст после кнопки
sr_rs: Tekst nakon dugmta
tr_tr: Buton sonrası metin
uk: Текст після кнопки

source: Use Voicemail?
bg_bg: Използване на гласова поща?
da_dk: Brug voicemail?
de_de: Voicemail benutzen?
et_et: Kasutada kõneposti?
eu: Ahotsezko mezua erabili?
fi_fi: Käytä vastaajaa?
hi_in: ध्वनि का प्रयोग करें?
hr_hr: Koristiti glasovnu poruku ?
id_id: Gunakan Email Suara?
it_it: Utilizzi la Voicemail?
ja: 留守録を使う？!
lt_lt: Naudojatės Balso paštu?
nl_nl: Gebruik Voicemail?
ru_ru: Использовать Voicemail?
sr_rs: koristite govornu poštu?
tr_tr: Sesli mesaj kullan?
uk: Використати голосову пошту?

source: Yes
da_dk: Ja
eu: Bai
nl_nl: Ja
sr_rs: Da
tr_tr: Evet

source: No
da_dk: Nej
eu: Ez
nl_nl: Nee
sr_rs: Ne
tr_tr: Hayır

source: Leave blank to use the default options as you defined on the <a href="options-general.php?page=skype-status.php">Skype Online Status Settings</a> page.
bg_bg: Оставете празно за да се използва настройката по подразбиране, която е зададена в <a href="options-general.php?page=skype-status.php">страницата с настройки на Skype Online Status</a>.
da_dk: Hvis du vil bruge de standardindstillinger, sådan som du definerede dem på <a href="options-general.php?page=skype-status.php">Skype Online Status-indstillinger</a>-siden, skal du ikke indtaste noget.
de_de: Lasse dies leer, um die normalen Optionen zu benutzen, die du auf bei den <a href="options-general.php?page=skype-status.php">Skype Online Status Einstellungen</a> definiert hast.
et_et: Tühjaks vaikesuvandite kasutamiseks teie määratletud on <a href="options-general.php?page=skype-status.php">Skype Online staatust seaded</a> lehekülg.
eu: Ez idatzi ezer lehenetsiko aukerak erabiltzeko (<a href="options-general.php?page=skype-status.php">Skype Online Status ezarpenak</a> orrian definitu zenituenak).
fi_fi: Jätä tyhjäksi käyttääksesi oletusarvoja, jotka määrittelit <a href="options-general.php?page=skype-status.php">Skype Online Status -asetukset</a> sivulla.
hi_in: डिफ़ॉल्ट विकल्प के रूप में आप की <a href="options-general.php?page=skype-status.php"> skype ऑनलाइन स्तर सेटिंग्स </a> के पृष्ठ पर परिभाषित का उपयोग करने के लिए खाली छोड़ दें.
hr_hr: Ostavite prazno za koristiti opcije kako je definirano u <a href="options-general.php?page=skype-status.php">Skype Online Status Settings</a> stranici.
id_id: Biarkan kosong untuk menggunaka pilihan default sebagaimana anda temukan di halaman <a href="options-general.php?page=skype-status.php">Pengaturan Skype Online Status</a> .
it_it: Lascia in bianco per poter utilizzare le opzioni predefinite da te impostate alla pagina <a href="options-general.php?page=skype-status.php">Impostazioni Skype Stato Online</a>.
ja: このページ<a href="options-general.php?page=skype-status.php">Skype Online Status Settings</a>で設定したように、初期オプションを使いたい場合はここを空白にしておいて下さい。
lt_lt: Palikite tuščią, kad naudotumėte numatytasias parinktis, kurias apibūdinote <a href="options-general.php?page=skype-status.php">Skype Online Status Nuostatų</a> puslapyje.
nl_nl: Laat blanco om de standaard opties te gebruiken zoals ingesteld op de <a href="options-general.php?page=skype-status.php">Skype Online Status Settings</a> pagina.
ru_ru: Оставьте незаполненным для использования дефолтных настроек, как установлено на странице <a href="options-general.php?page=skype-status.php">Skype Online Status - Настройки</a>.
sr_rs: Ostaviti prazno da biste koristili default opcije dok definišete na <a href="options-general.php?page=skype-status.php">Skype Online Status postavke</a> stranici.
tr_tr: <a href="options-general.php?page=skype-status.php">Skype Çevrimiçi Durum Ayarları</a> sayfasında tanımlandığınız varsayılan seçenekleri kullanmak için boş bırakın.
uk: Залиште порожнім для того щоб використати стандартні налаштування, які Ви визначили на <a href="options-general.php?page=skype-status.php">сторінці налаштувань Skype Online Status </a>.

source: You can use some basic HTML here like &lt;br /&gt; for new line.
bg_bg: Тук може да използвате някои основни HTMLтагове като &lt;br /&gt; за нов ред например.
da_dk: Du kan bruge elementær HTML-kode her, så som &lt;br /&gt; for ny linje.
de_de: Du kannst normales HTML hier nutzen wie &lt;br /&gt; für eine neue Linie.
et_et: Saate kasutada mõningaid põhilisi HTML siin nagu &lt;br /&gt; uue rea.
eu: HTML oinarrizko kodea erabili dezakezu (&lt;br /&gt; lerro berri baterako, esaterako).
fi_fi: Voit käyttää tässä yksinkertaisia HTML-komentoja kuten &lt;br /&gt; rivinvaihtoon.
hi_in: आप को &lt;br /&gt; की तरह नई लाइन के लिए कुछ मूल HTML का उपयोग कर सकते हैं.
hr_hr: Možete koristiti neke osnove HTML-a poput &lt;br /&gt; for new line.
id_id: Anda dapat menggunakan HTML dasar seperti &lt;br /&gt; untuk sambungan baru.
it_it: Potrai utilizzare qui il codice HTML di base come &lt;br /&gt; per una nuova riga.
ja: 新しい行に &lt;br /&gt; のような簡単なHTMLを使う事ができます。
lt_lt: Čia galite naudoti HTML kodo pagrindus, tarkime &lt;br /&gt; naujai eilutei.
nl_nl: Je kunt hier basale HTML gebruiken zoals &lt;br /&gt; voor een nieuwe regel.
ru_ru: Здесь можно использовать базовый HTML, такие теги как &lt;br /&gt; для новой строки.
sr_rs: Možete koristiti osnovni HTML ovde kao &lt;br /&gt; za novu rečenicu.
tr_tr: Burada yeni satır için &lt;br /&gt; gibi bazı temel HTML kodları kullanabilirsiniz.
uk: Використовуйте деякі базові елементи HTML, наприклад &lt;br /&gt; для того, щоб почати з нового рядка.

source: Set to %1$s if you do not have %2$s or %3$s.
eu: Markatu %1$s %2$s edo %3$s ez baduzu.
hr_hr: Postavi na %1$s ako nemate %2$s or %3$s.
nl_nl: Gebruik %1$s als je geen %2$s of %3$s hebt.
sr_rs: Podesiti na %1$s ako nemate %2$s ili %3$s.
tr_tr: Eğer %2$s veya %3$s yoksa %1$s olarak ayarlayın.

source: &raquo; Get Skype, call free!
bg_bg: &raquo; Вземи Skype, обаждай се безплатно!
da_dk: &raquo; Få Skype, ring gratis!
de_de: &raquo; Lade Skype, telefoniere kostenlos!
et_et: &raquo; Saada Skype, helistage tasuta!
eu: Eskuratu Skype eta deitu dohainik!
fi_fi: &raquo; Hanki Skype, soita ilmaiseksi!
hi_in: &raquo;skype प्राप्त करें , मुफ्त कॉल!
id_id: &raquo; Dapatkan Skype, bebas menelepon!
it_it: &raquo; Usa Skype, chiama gratis!
ja: &raquo; スカイプを手に入れて、タダで話そう！
lt_lt: &raquo; Parsisiųskite Skype, skambinkite dykai!
nl_nl: &raquo; Bel gratis met Skype!
ru_ru: &raquo; Скачай Skype, звони бесплатно!
sr_rs: &raquo; skinite Skype, zovite besplatno!
tr_tr: &raquo; Ücretsiz Skype arama alın!
uk: &raquo; Отримайте Скайп, дзвоніть безкоштовно!

source: My status is
bg_bg: Моят статус е
da_dk: Min status er
de_de: Mein Status ist
et_et: Minu olek
eu: Nire egoera hauxe da:
fi_fi: Tilani on
hi_in: मेरी स्थिति है
hr_hr: Moj status je
id_id: Statusku adalah
it_it: Il mio stato é
ja: 私のステータスは
lt_lt: Mano būsena yra
nl_nl: Mijn status is
ru_ru: Мой статус:
sr_rs: Moj status je
tr_tr: Durumum
uk: Мій статус -

source: Offline
bg_bg: Извън линия
et_et: Ühenduseta
eu: Lineaz kanpo
hi_in: ऑफ़लाइन
hr_hr: Van mreže
id_id: Mati
it_it: Non in linea
ja: オフライン
lt_lt: Atsijungęs
ru_ru: Офлайн
tr_tr: Çevrimdışı
uk: Не в мережі

source: English
bg_bg: Английски
da_dk: Engelsk
de_de: Englisch
et_et: Inglise
eu: ingelesez
fi_fi: Englanti
hi_in: अंग्रेज़ी
hr_hr: Engleski
id_id: Inggris
it_it: Inglese
ja: 英語
lt_lt: Angliškai
nl_nl: Engels
sr_rs: Engleski
tr_tr: İngilizce
uk: по-англійськи

source: French
bg_bg: Френски
da_dk: Fransk
de_de: Französisch
et_et: Prantsuse
eu: frantsesez
fi_fi: Ranska
hi_in: फ्रेंच
hr_hr: Francuski
id_id: Perancis
it_it: Francese
ja: フランス語
lt_lt: Prancūziškai
nl_nl: Frans
sr_rs: Francuski
tr_tr: Fransızca
uk: по-французьки

source: German
bg_bg: Немски
da_dk: Tysk
de_de: Deutsch
et_et: Saksa
eu: alemanez
fi_fi: Saksa
hi_in: जर्मन
hr_hr: Njemački
id_id: Jerman
it_it: Tedesco
ja: ドイツ語
lt_lt: Vokiškai
nl_nl: Duits
sr_rs: Nemački
tr_tr: Almanca
uk: по-німецьки

source: Japanese
bg_bg: Японски
da_dk: Japansk
de_de: Japanisch
et_et: Jaapani
eu: japonieraz
fi_fi: Japani
hi_in: जापानी
hr_hr: Japanski
id_id: Jepang
it_it: Giappopnese
ja: 日本語
lt_lt: Japoniškai
nl_nl: Japans
sr_rs: Japanski
tr_tr: Japonca
uk: по-японськи

source: Taiwanese
bg_bg: Тайвански
da_dk: Taiwansk
de_de: Taiwanesisch
et_et: Taiwani
eu: taiwanieraz
fi_fi: Taiwan
hi_in: ताइवान
hr_hr: Tajvanski
id_id: Taiwan
ja: 台湾語
lt_lt: Taivanietiškai
nl_nl: Taiwanees
sr_rs: Tajvanski
tr_tr: Tayvanca
uk: по-тайванськи

source: Chinese
bg_bg: Китайски
da_dk: Kinesisk
de_de: Chinesisch
et_et: Hiina
eu: txineraz
fi_fi: Kiina
hi_in: चीनी
hr_hr: Kineski
id_id: China
it_it: Cinese
ja: 中国語
lt_lt: Kinietiškai
nl_nl: Chinees
sr_rs: Kineski
tr_tr: Çince
uk: по-китайськи

source: Brazilian
bg_bg: Бразилски
da_dk: Brasiliansk
de_de: Brasilianisch
et_et: Brasiilia
eu: brasildarrez
fi_fi: Brasilia
hi_in: ब्राज़ीलियाई
hr_hr: Brazilski
id_id: Brazil
it_it: Brasiliano
ja: ブラジル語
lt_lt: Portugališkai (brazilų)
nl_nl: Braziliaans
sr_rs: Brazilski
tr_tr: Brezilya
uk: по-бразильськи

source: Portuguese
bg_bg: Португалски
da_dk: Portugisisk
de_de: Portugisisch
et_et: Portugali
eu: portugaleraz
fi_fi: Portugali
hi_in: पुर्तगाली
hr_hr: Portugalski
id_id: Portugis
it_it: Portoghese
ja: ポルトガル語
lt_lt: Portugališkai
nl_nl: Portugees
sr_rs: Portugalski
tr_tr: Portekizce
uk: по-португальськи

source: Italian
bg_bg: Италиански
da_dk: Italiensk
de_de: Italienisch
et_et: Itaalia
eu: italieraz
fi_fi: Italia
hi_in: इटली की भाषा
hr_hr: Talijanski
id_id: Italia
it_it: Italiano
ja: イタリア語
lt_lt: Itališkai
nl_nl: Italiaans
sr_rs: Italijanski
tr_tr: İtalyanca
uk: по-італійськи

source: Spanish
bg_bg: Испански
da_dk: Spansk
de_de: Spanisch
et_et: Hispaania
eu: gaztelaniaz
fi_fi: Espanja
hr_hr: Španjolski
id_id: Spanyol
it_it: Spagnolo
ja: スペイン語
lt_lt: Ispaniškai
nl_nl: Spaans
sr_rs: Španski
tr_tr: İspanyolca
uk: по-іспанськи

source: Polish
bg_bg: Полски
da_dk: Polsk
de_de: Polnisch
et_et: Poola
eu: polonieraz
fi_fi: Puola
hi_in: पोलिश
hr_hr: Poljski
id_id: Polandia
it_it: Polacco
ja: ポーランド語
lt_lt: Lenkiškai
nl_nl: Pools
sr_rs: Poljski
tr_tr: Polonyaca
uk: по-польськи

source: Swedish
bg_bg: Шведски
da_dk: Svensk
de_de: Schwedisch
et_et: Rootsi
eu: suediaraz
fi_fi: Ruotsi
hi_in: स्वीडिश
hr_hr: Švedski
id_id: Swedia
it_it: Svedese
ja: スウェーデン語
lt_lt: Švediškai
nl_nl: Zweeds
sr_rs: Švedski
tr_tr: İsveççe
uk: по-шведськи

source: Online
bg_bg: На линия
eu: Linean
hi_in: ऑनलाइन
hr_hr: Na mrreži
id_id: Aktif
it_it: In linea
ja: オンライン
lt_lt: Prisijungęs
ru_ru: Онлайн
tr_tr: Çevrimiçi
uk: В мережі

source: Away
bg_bg: Отсъстващ
da_dk: Ikke til stede
de_de: Abwesend
et_et: Ära
eu: Ez nago
fi_fi: Poistunut
hi_in: दूर
hr_hr: Odsutan
id_id: Pergi
it_it: Assente
ja: 退席中
lt_lt: Pasitraukęs
nl_nl: Weg
ru_ru: Ушел
sr_rs: Nije tu
tr_tr: Dışarıda
uk: Відійшов

source: Not available
bg_bg: Недостъпен
da_dk: Ikke tilgængelig
de_de: Nicht abrufbar
et_et: Pole saadaval
eu: Lanpetuta
fi_fi: Huomaamaton
hi_in: उपलब्ध नहीं है
hr_hr: Zauzet
id_id: Tidak tersedia
it_it: Non disponibile
ja: 応対不可
lt_lt: Nepasiekiamas
nl_nl: Niet beschikbaar
ru_ru: Занят
sr_rs: Nije dostupan
tr_tr: Uygun değil
uk: Недоступний

source: Do not disturb
bg_bg: Отпочиващ
da_dk: Vil ikke forstyrres
de_de: Bitte nicht stören
et_et: Ei häiri
eu: Ikusezina
fi_fi: Älä häiritse
hi_in: परेशान मत करो
hr_hr: Ne ometaj
id_id: Jangan mengganggu
it_it: Occupato
ja: 取り込み中
lt_lt: Netrukdyti
nl_nl: Niet storen
ru_ru: Не беспокоить
sr_rs: Ne uznemiravaj
tr_tr: Rahatsız etmeyin
uk: Не турбувати

source: Skype me!
da_dk: Skype mig!
et_et: Skype mind!
eu: Skype iezadazu!
fi_fi: Skype-puhelu
hi_in: मेरे skype!
hr_hr: Skypaj me!
id_id: Skype aku!
lt_lt: Susisiekite su manimi!
ru_ru: Позвони мне!
sr_rs: Skype-uj me!
tr_tr: Beni Skype'la!

source: Call me!
bg_bg: Обадете ми се!
da_dk: Ring til mig!
de_de: Ruf' mich an!
et_et: Helista mulle!
eu: Dei iezadazu!
fi_fi: Aloita puhelu
hi_in: मुझे बुलाओ!
hr_hr: Nazovi me!
id_id: Telepon aku!
it_it: Chiamami!
ja: 電話をかける！
lt_lt: Paskambinkite man!
nl_nl: Bel me!
ru_ru: Позвони мне!
sr_rs: Zovi me!
tr_tr: Beni ara!
uk: Зателефонуйте мені!

source: Add me to Skype
bg_bg: Добавете ме в Skype
da_dk: Tilføj mig til Skype
de_de: Füge mich bei Skype hinzu
et_et: Lisage mind Skype
eu: Gehitu nazazu Skypera
fi_fi: Lisää kontakti Skypeen
hr_hr: Dodaj me na Skype
id_id: Tambahkan saya di Skype
it_it: Aggiungimi a Skype
ja: スカイプに追加
lt_lt: Pridėkite mane į Skype
nl_nl: Toevoegen aan Skype
ru_ru: Добавь меня в Skype
sr_rs: Dodaj me na Skype
tr_tr: Beni Skype'a ekle
uk: Додайте мене в Skype

source: Chat with me
bg_bg: Пишете ми
da_dk: Chat med mig
de_de: Chatte mit mir
et_et: Vestlus koos minuga
eu: Txateatu nirekin
fi_fi: Aloita keskustelu
hi_in: मेरे साथ चैट करें
hr_hr: Slobodan za Chat
id_id: Obral dengan saya
it_it: Chatta con me
ja: チャットをする
lt_lt: Pasikalbėkite su manimi
nl_nl: Chatten
ru_ru: Чат со мной
sr_rs: Čatuj sa mnom
tr_tr: Benimle sohbet et
uk: Напишіть мені повідомлення

source: View my profile
bg_bg: Прегледайте моя профил
da_dk: Se min profil
de_de: Siehe mein Profil
et_et: Saate vaadata minu profiil
eu: Ikusi nire profila
fi_fi: Näytä profiili
hi_in: मेरी प्रोफ़ाइल देखें
hr_hr: Pogledaj moj profil
id_id: Lihat profilku
it_it: Vedi il mio profilo
ja: プロフィールを見る
lt_lt: Peržiūrėkite mano profilį
nl_nl: Bekijk m'n profiel
ru_ru: Смотри мой профиль
sr_rs: Pregledaj moj profil
tr_tr: Profilimi görüntüle
uk: Перегляньте мій профіль

source: Send me a file
bg_bg: Изпратете ми файл
da_dk: Send mig en fil
de_de: Schick' mir eine Datei
et_et: Saada fail
eu: Bidali fitxategi bat
fi_fi: Lähetä tiedosto
hi_in: मुझे एक फ़ाइल भेजें
hr_hr: pošalji mi dokument
id_id: Kirimkan aku file
it_it: Inviami un file
ja: ファイルを送る
lt_lt: Atsiųskite man rinkmeną
nl_nl: Stuur een bestand
ru_ru: Пришли мне файл
sr_rs: Pošalji mi fajl
tr_tr: Bir dosya gönder
uk: Відправте мені файл

source: Sections
bg_bg: Раздели
da_dk: Sektioner
eu: Atalak
fi_fi: Toiminnot
hi_in: धारा
hr_hr: Odjeljak
id_id: Bagian
ja: セクション
nl_nl: Secties
sr_rs: Sekcije
tr_tr: Bölümler

source: Preview theme template:
bg_bg: Превю на темплейта на темата:
da_dk: Forhåndsvisning af temaskabelon:
de_de: Vorschau Theme-Template
et_et: Eelvaade theme mall
eu: Aurreikusi txantiloi gaia:
fi_fi: Teeman sivupohjan esikatselu:
hi_in: विषय टेम्पलेट का पूर्वावलोकन:
hr_hr: Predpregled predloška teme:
id_id: Preview tema template:
it_it: Anteprima template del tema:
ja: テーマテンプレートを確認する。
lt_lt: Peržiūrėti apipavidalinimo šabloną:
nl_nl: Voorbeeld thema sjabloon:
ru_ru: Предосмотр шаблона темы:
sr_rs: Pregledaj temu template:
tr_tr: Tema şablonu önizlemesi:
uk: Попередній перегляд теми шаблону:

source: Support
bg_bg: Поддръжка
eu: Euskarria
fi_fi: Tuki
hi_in: समर्थन
hr_hr: Podrška
id_id: Dukungan
ja: サポート
nl_nl: Ondersteuning
sr_rs: Podrška
tr_tr: Destek

source: Get more from Skype
bg_bg: Повече от Skype
da_dk: Hent mere hos Skype
eu: Atera iezaiozu Skyperi probetxua
fi_fi: Hanki lisää Skypeltä
hi_in: skype से अधिक प्राप्त करें
hr_hr: Još o skypu
id_id: Dapatkan lebih dari Skype
ja: スカイプをフル活用
nl_nl: Meer van Skype
sr_rs: Još sa Skype
tr_tr: Skype'dan daha fazlasını al

source: Resources
bg_bg: Ресурси
da_dk: Ressourcer
de_de: Quellen
et_et: Ressursid
eu: Baliabideak
fi_fi: Resurssit
hi_in: संसाधन
hr_hr: Resursi
id_id: Sumber
it_it: Risorse
ja: リソース
lt_lt: Ištekliai
nl_nl: Bronnen
ru_ru: Ресурсы
sr_rs: Resursi
tr_tr: Kaynaklar
uk: Ресурси

source: Settings
eu: Ezarpenak
nl_nl: Instellingen
sr_rs: Postavke
tr_tr: Ayarlar

source: Discussion
da_dk: Diskussion
eu: Eztabaida
nl_nl: Discussie
sr_rs: Diskusije
tr_tr: Tartışma

source: Credits
bg_bg: Кредити
eu: Kredituak
fi_fi: Tekijätiedot
hi_in: क्रेडिट
hr_hr: Krediti
id_id: Kredit
ja: クレジット
nl_nl: Erkenning
sr_rs: Krediti
tr_tr: Katkıda bulunanlar

source: Set to %s if you do not have a SkypeIn account or SkypeVoicemail.
bg_bg: Изберете %s ако нямате SkypeIn акаунт или SkypeVoicemail.
da_dk: Sæt til %s, hvis du ikke har et Skype-online-nummer eller Skype-voicemail.
de_de: Stelle auf %, falls du nicht einen SkypeIn Account oder SkypeVoicemail hast.
et_et: Kui teil ei ole SkypeIn konto või SkypeVoicemail seada %s.
fi_fi: Aseta %s jos käytössäsi ei ole SkypeIn tiliä tai Skype-vastaajaa.
hi_in: %s करने के लिए सेट करें यदि आप एक SkypeIn खाते या SkypeVoicemail के नहीं है.
id_id: Atur %s jika anda tidak memiliki akun SkypeIn atau SkypeVoicemail.
it_it: Imposta a %s qualora non avessi un account SkypeIn oppure SkypeVoicemail.
ja: もしスカイプアカウントやスカイプボイスメールをお持ちでなければ %sに設定して下さい。
lt_lt: Nustatykite kaip %s, jeigu neturite SkypeIn paskyros arba Skype Balso pašto.
ru_ru: Выставить на %s если нет аккаунта SkypeIn или SkypeVoicemail.
uk: Встановити як %s, якщо у Вас немає аккаунту SkypeIn чи голосової пошти Skype.

source: Skype Online Status
et_et: Skype võrguolekSkype võrguolek
hi_in: skype ऑनलाइन स्तर
hr_hr: Status Skype Stanja
ja: スカイプオンラインステータス

source: Please, keep in mind that any WP theme template file changes you have made, can not be undone through this process. Also, any post quicktags that have been inserted in posts will (harmlessly) remain there. If you changed your mind about removing this plugin, just resave the settings NOW (or all your settings will be lost) or revert to default settings at the bottom of this page.
bg_bg: Моля, имайте предвид, че промени направени по WP темплейта не могат да бъдат възстановени чрез този процес. Също, всеки бърз таг, който е вмъкнат в публикациите ще си остане (безвредно) там. Ако сте си променили мнението относно премахването на това разширение, просто отново запазете настройките СЕГА (или всичките ви настройки ще бъдат изгубени) или се върнете към настройките по подразбиране долу на тази страница.
da_dk: Husk venligst, at ingen af dine ændringer i en WP-temaskabelon-fil kan omgøres under denne proces. Alle kvik-indlægs-tags, som du måtte have indsat i indlæg, kan heller ikke fjernes. Hvis du har fortrudt, at du vil fjerne dette plugin, skal du blot gemme indstillingerne igen <em>nu</em> (ellers går alle dine indstillinger tabt) eller vende tilbage til standardindstillingerne i bunden af denne side.
de_de: Vergiss bitte nicht, dass jede vollzogene Änderung an den Dateien deines Themes, nicht während dieses rozesses rückgängig gemacht werden kann. Ebenso werden (harmlos) alle eingefügten Quicktags in den Beiträgen übrigbleiben. Falls du deine Meinung über das Entfernen dieses Plugins änderst, kannst du speichere deine Einstellungen JETZT (oder alle deine Einstellungen gehen verloren) oder kehre am Ende der Seite zu den normalen EInstellungen zurück.
et_et: Palun pidage meeles, et mis tahes WP teema malli faili tehtud muutused, ei saa seda protsessi kaudu tagasi. Samuti mis tahes posti quicktags, mis on lisatud ametikohtade (harmlessly) jäävad sinna. Kui muutsite meelt eemaldamine käesoleva plugin, lihtsalt uuesti nüüd salvestada sätted (või kõik teie sätted lähevad kaotsi) või selle lehe allosas vaikesätete ennistamiseks.
fi_fi: Pidä mielessä, että tekemiäsi WP:n teemojen sivupohjamuutoksia ei voida palauttaa tämän prosessin avulla. Lisäksi kaikki tagit jotka olet lisännyt artikkeleihin jäävät sinne (harmittomasti). Mikäli muutat mielesi lisäosan poistamisesta, tallenna vain asetukset uudestaan NYT (tai kaikki tekemäsi asetukset tullaan menettämään) tai palauta vaihtoehtoisesti oletusasetukset sivun alalaidasta.
hi_in: कृपया, ध्यान में रखना है कि किसी भी WP विषय टेम्पलेट फ़ाइल आपने जो परिवर्तन किए है, इस प्रक्रिया के माध्यम से पूर्ववत नहीं किया जा सकता है. इसके अलावा, किसी भी पोस्ट quicktags कि पोस्ट में डाला गया (अहानिकारक) वहाँ रहेगा. यदि आप इस प्लगइन को हटाने के बारे में अपना मन बदल, बस सेटिंग्स अब पुन: सहेज (या अपने सभी सेटिंग्स खो जाएगा) या इस पृष्ठ के तल पर सेटिंग्स डिफ़ॉल्ट वापस लौटने.
id_id: Harap diketahui, setiap perubahan file template tema WP yang anda buat tidak dapat dikembalikan melalui proses ini, juga setiap tag cepat yang telah disisipkan didalam post akan bertahan. Jika anda berubah fikiran untuk menghilangkan plugin ini, cukup menyimpan ulang pengaturan SEKARANG (atau seluruh pengaturan anda akan hilang) atau kembalikan ke pengaturan default pada bagian bawah halaman ini
it_it: Ricordati che ogni modifica apportata al file del template del tema non potrà essere reversibile attraverso questa procedura. Inoltre, ogni quicktag inserito negli articoli rimarrà (in modo innoquo) comunque. Qualora desiderassi rimuovere questo plugin, salva ORA nuovamente le impostazioni (diversamente, le tue impostazioni saranno perdute) oppure vai in fondo a questa pagina e seleziona le impostazioni predefinite.
ja: 注意。この動作によって、WP テーマテンプレートファイルへあなたが加えた変更は元に戻すことができません。また、ポストに挿入されたポストクイックタグも残ります。もしこのプラグインを消去するとこをやめたいならば、今の設定を今すぐ保存して下さい(保存をしなければ全てのデータが失われます)。または下の初期化ボタンを押し、セッティングを初期設定に戻す事もできます。
lt_lt: Prašome turėti omenyje, jog bet kuris WP apipavidalinimo šablono rinkmenos pakeitimas, kurį atlikote, negali būti atstatytas procesui vykstant. Taip pat, bet kuri įrašo greitoji gairė, kuri buvo pridėta prie įrašo (nedarant žalos) ten ir liks. Jeigu persigalvojote dėl šio papildinio pašalinimo, perrašykite parinktis DABAR (kitu atveju visos Jūsų nuostatos bus prarastos) arba atstatykite nuostatas į numatytasias šio puslapio apačioje.
ru_ru: Помните, что все изменения сделаные в шаблонах WP которые вы сделали для этого плагина - не стираются этим процессом. А так же все теги внесенные в посты останутся там же. Если Вы передумали удалять этот плагин, сохраните все настройки СЕЙЧАС (иначе все изменения будут потеряны) или сбросьте все на дефолтные настройки (внизу этой страницы)
uk: Будь-ласка, майте на увазі, що будь-які зміни, які Ви зробите у файлах теми WP не можуть бути відновлені за допомогою цього процесу. Також, будь-які швидкі теги, які Ви вставили в статті залишаться там (це не буде мати жодного негативного впливу). Якщо Ви все таки вирішили не видаляти цей плагін - просто збережіть ще раз всі налаштування НЕГАЙНО (в іншому випадку всі налаштування буде втрачено), або відновіть стандартні налаштування внизу цієї сторінки.

source: Latest:
bg_bg: Последни:
da_dk: Seneste:
de_de: Neustes:
et_et: Hiljemalt
fi_fi: Uusimmat:
hi_in: नवीनतम
id_id: Terakhir
it_it: Le ultime:
ja: 最新:
lt_lt: Vėliausi:
ru_ru: Последнее:
uk: Останнє:

source: Recent:
bg_bg: Най-нови:
da_dk: Seneste:
de_de: Kürzlich:
et_et: Hiljutine
fi_fi: Viimeiset:
hi_in: हाल ही में:
id_id: Saat ini
it_it: Recenti:
ja: 最近:
lt_lt: Paskiausi:
ru_ru: Свежее:
uk: Недавнє:

source: Click to toggle
bg_bg: Цъкни за скриване/показване
fi_fi: Napsauta vaihtaaksesi
hi_in: टॉगल क्लिक करें
id_id: Klik untuk mengarahkan
ja: クリックで切り替える
