Repository: wp-plugins/skype-online-status
Catalog: languages/skype-online-status-*.po
Languages: bg_bg, da_dk, de_de, et_et, eu, fi_fi, hi_in, hr_hr, id_id, it_it, ja, lt_lt, nl_nl, ru_ru, sr_rs, tr_tr, uk

source: Leave to Default if you are generous and think downloads should create some small possible revenue for the developer of this plugin -- that's me, thanks! :) -- but if you think open source developers are greedy bastards and should go away, select one of the other options -- just kidding, feel free... Really! You can always donate on the Notes & Live Support section ;).
bg_bg: Оставете на стойността по подразбиране, ако сте щедри и смятате, че свалянията трябва да имат възможността да донесат малък приход на разработчика на това разширение - това съм аз, благодаря :) - а ако мислите, че разработчиците на продукти с отворен код са алчни копелета и трябва да се разкарат, изберете една от другите опции - шегувам се, спокойно може да ги изберете... Наистина! Винаги можете да направите дарение в раздела за Бележки & Поддръжка :).
da_dk: Ændr ikke på standardindstillingerne, hvis du er gavmild og synes, downloads skal give et lille afkast til udvikleren af dette plugin, dvs. til mig. Tak. Men hvis du synes, open source-udviklere er grådige sjovere, der bare skal forsvinde, så vælg en af de andre muligheder. Nej, okay, jeg laver bare sjov. Vær så god! Jeg mener det! Du kan altid give en gave i Noter & live-support-sektionen.
de_de: Lasse die Standards falls du großzügig bist und denkst die Downloads erstellen einen möglichen Betrag an Einnahmen für den Entwickler von diesem Plugin -- das bin ich, danke! :) -- aber falls du denkst das Open-Source Entwickler sind gierige Bastarde and sollten weg gehen, wähle ein der anderen Optionen -- nur Spaß, fühle dich frei... Wirklich! Du kannst imemr spenden in dem Notizen & Live Support Abschnitt ;).
et_et: Lastakse vaikimisi, kui te olete heldekäelisi ja mõtle allalaaditavaid faile tuleks luua mõned väikesed võimalikku tulu arendaja, see plugin--on mulle, tänan! kuid:)--Kui te arvate, et avatud lähtekoodiga arendajad on ahne värdjad ja tuleks ära kaovad, valige Muud valikud--lihtsalt nalja, julgelt... Päriselt! Te saate alati kingib kohta märgib & Live toeosast;).
eu: Eskuzabala bazara eta uste baduzu plugin hau deskargatzen den bakoitzean garatzaileari (hau da, niri :), eskerrik asko!) zer edozer eman beharko zaiola, markatu Lehenetsia; uste baduzu, berriz, iturburu garatzaileak diruzale kabroi hutsak garela, eta alde egin behar dugula, hautatu beste aukera bat. Txantxa da, egin nahi duzuna, benetan! Dirua eman dezakezu nahi duzunean "Ohar eta zuzeneko euskarria" atalean ;)
fi_fi: Jätä oletusarvoksi mikäli olet antelias ja olet sitä mieltä että latausten tulisi luoda pientä tuloa lisäosan kehittäjälle -- se olen minä, kiitos! :) -- mutta jos olet sitä mieltä että avoimen lähdekoodin kehittäjät ovat ahneita paskiaisia ja heidän pitäisi lähteä pois, valitse jokin muista vaihtoehdoista -- kunhan pilailin, valitse vapaasti... Todella! Voit aina lahjoittaa Huomioita & live-tuki alueella ;).
hi_in: छोड़ दो करने के लिए डिफ़ॉल्ट अगर आप उदार हैं और लगता है कि डाउनलोड इस प्लगइन का डेवलपर के लिए कुछ छोटे संभव राजस्व बनाना चाहिए कि मेरे लिए, धन्यवाद! :) - लेकिन अगर आपको लगता है खुला स्रोत डेवलपर्स लालची कमीनों हैं और चले जाना चाहिए है, अन्य विकल्पों में से एक का चयन करें - सिर्फ मजाक कर रहे हो, मुक्त महसूस हो रहा है ... वास्तव में! तुम हमेशा नोट्स और लाइव सहायता अनुभाग;) पर दान कर सकते हैं.
hr_hr: Ostavite Default ako su velikodušni i mislite da preuzimanja trebaju stvoriti neki mali mogući prihod za autora ovog dodatka - a to sam ja, hvala! :) - Ali ako mislite da su open source programeri pohlepni gadovi i treba ih od*bati, odaberite neku od drugih opcija... - samo se šalim, slobodno se koristite... Stvarno! Uvijek možete donirati na odjeljku Napomene & Podrška uživo.
id_id: Posisikan secara Default jika Anda murah hati dan berpikir download harus membuat beberapa pendapatan mungkin kecil untuk pengembang plugin ini - itu aku, terima kasih! :) - Tapi jika Anda berpikir pengembang open source adalah bajingan serakah dan harus pergi, pilih salah satu pilihan lainnya - hanya bercanda, jangan ragu ... Sungguh! Anda selalu dapat menyumbangkan pada bagian Catatan & Live Support;).
it_it: Lascia predefinita questa funzione qualora ti sentissi generoso e considera che i downloads potrebbero generare un piccolo guadagno per lo sviluppatore di questo plugin -- cioé me, grazie! :) -- Se invece fossi dell'idea che gli sviluppatori in open source fossero degli avidi individui e desiderassi toglierti via da qui, seleziona una delle altre opzioni -- naturalmente: sto scherzando! Fai ciò che vuoi... Davvero! Puoi fare una donazione alla sezione Note & Supporto ;).
ja: たとえ少しのダウンロードでも私のためになるので、寛大な心の持ち主であるなら、是非ここを初期設定にしておいて下さい。よろしくお願いします。:) もし私たちオープンソース開発者が嫌いであるならばどれかのオプションを選択して下さい。まぁ、冗談ですが。どうぞあなたの心の赴くままにして下さい。募金をされたい場合はノート&ライブサポートからお願いします。;)
lt_lt: Palikite kaip numatyta, jeigu Jūs esate dosnus ir galvojate, jog vartotojų parsisiuntimai turėtų sukurti šiek tiek mažų pajamų papildinio kūrėjui - tai man, ačiū! Bet jeigu Jūs įsitikinęs, kad atvirojo kodo plėtotojai yra gobšūs niekšai ir turėtų eiti šalin, pasirinkite vieną iš šių parinkčių - Juokauju, žinoma, jauskitės laisvai... Iš tikro! Jūs visada galite paaukoti Notes & Live Pagalbos sekcijoje ;).
nl_nl: Laat ingesteld op Standaard als je genereus bent en vindt dat downloads een kleine bron van inkomsten mogen vormen voor de ontwikkelaar van deze plugin -- dat ben ik, dank! :) -- maar als je vindt dat open source ontwikkelaars gulzige zakken zijn en weg moeten, kies dan één van de andere opties... Geintje. Voel je vrij! Je kunt altijd een donatie doen ;).
sr_rs: Ostavite da dEFAULT ako ste velikodušni i mislite da preuzimanja treba da stvori neki mali mogući prihod za programera ovog dodatka - to sam ja , hvala ! :) - Ali ako mislite da su open source programeri pohlepne bitange i treba da odu , izaberite jednu od drugih opcija - samo se šalim , slobodno ... Stvarno ! Uvek možete donirati na Beleške & uživo podrška sekciji ;) .
tr_tr: Eğer cömertseniz "Varsayılan" olarak bırakın ve bu eklenti geliştiricisi için indirmelerin bazı olası küçük gelirler oluşturacağını düşünün -- bu benim, teşekkürler! :) -- fakat eğer açık kaynak geliştiricilerinin açgözlü herifler olduğunu ve uzaklara gitmeleri gerektiğini düşünüyorsanız, diğer seçeneklerden birini seçin -- sadece şaka yapıyorum, istediğinizi yapmakta özgürsünüz... Gerçekten! Her zaman Notlar & Canlı Destek bölümünden bağış yapabilirsiniz ;).
uk: Залиште стандартним, якщо Ви великодушні і вважаєте, що завантаження мають давати маленьку вигоду для розробника цього плагіну -- це я, дякую! :) -- але якщо Ви думаєте, що незалежні розробники ненажерливі сволочі, виберіть один з інших варіантів -- жартую... ;) Серйозно! Ви можете завжди зробити внесок у розділі Нотатки і Постійна підтримка ;)

source: If you want to create your own link to get possible revenue from downloads yourself, select %1$s and paste the link code in the textarea under %2$s below.
eu: Deskargatzeagatik diru-sartzeak lortzeko esteka propio bat sortu nahi baduzu zeure web-orrian, markatu %1$s eta kopiatu estekaren kodea testu eremuan %2$s(a)ren azpian.
hr_hr: Ako želite napraviti svoj vlastiti link kako biste dobili neki prihod od preuzimanja za sebe, odaberite %1$ i zalijepite link kod u tekstualno polje ispod %2$ ispod.
nl_nl: Als je je eigen koppeling wil maken om zelf mogelijke inkomsten uit downloads te krijgen, selecteer dan %1$s en plak de koppelingscode in het tekstveld hieronder bij %2$s.
sr_rs: Ako želite da kreirate sopstveni link da biste dobili mogući prihod od vaših preuzimanja, izaberite %1$s i nalepite kod na link ispod tektarea %2$s ispod .
tr_tr: Eğer kendinize indirmelerden olası bir gelir elde etmek için kişisel bağlantı oluşturmak istiyorsanız, %1$s seçin ve aşağıdaki %2$s altındaki metin alanına bağlantı kodunu yapıştırın.

source: Custom Download Link
bg_bg: Връзка за сваляне по избор
da_dk: Brugertilpasset download-link
de_de: Normaler Download-Link
et_et: Kohandatud allalaadimise Link
eu: Pertsonalizatu deskargatzeko esteka
fi_fi: Omavalintainen latauslinkki
hi_in: कस्टम डाउनलोड लिंक
hr_hr: Osobni link za preuzimanje
id_id: Kustom Link Unduh
it_it: Link di download personalizzato
ja: カスタムダウンロードリンク
lt_lt: Individualizuota Parsisiuntimo Nuorodoa
nl_nl: Aangepaste Download Koppeling
ru_ru: Отредактированная ссылка для скачивания
tr_tr: Kişisel İndirme Bağlantısı
uk: Ваше посилання на завантаження

source: Custom Status texts
bg_bg: Статус текст по избор
da_dk: Brugertilpassede status-tekster
de_de: Normale Status-texte
et_et: Kohandatud staatuse tekstid
eu: Pertsonalizatu egoera-testua
fi_fi: Omavalintainen tilateksti
hi_in: कस्टम स्थिति ग्रंथ
hr_hr: Tekst Osobnog statusa
id_id: Kustom Status teks
it_it: testo personalizzato per lo stato online
ja: カスタムステータステキスト
lt_lt: Individualizuotos Būsenos Tekstai
nl_nl: Aangepaste Status teksten
ru_ru: Персонализированый текст для статуса
sr_rs: Custom tekst statusa
tr_tr: Kişisel Durum metinleri
uk: Ваш текст статусу

source: Text that will replace the %s tag depending on actual online status.
bg_bg: Текст, който ще замени %s тага в зависимост от реалния онлайн статус.
da_dk: Tekst, som vil erstatte %s-tagget afhængig af den aktuelle online-status.
de_de: Text, der den % Tag ersetzen wird, abhängig von dem aktuellen Online-Status.
et_et: Tekst, mis asendab %s sildi sõltuvalt tegelikust võrgusolek.
eu: Hau da, konexio-egoeraren arabera, %s etiketa ordezkatuko duen testua.
fi_fi: Teksti joka korvaa %s tagin riippuen todellisesta online-tilasta.
hi_in: पाठ है कि%s वास्तविक ऑनलाइन स्थिति पर निर्भर करता है टैग की जगह लेगा.
hr_hr: Tekst koji će zamijeniti %s oznake, ovisno o stvarno (online) statusu.
id_id: Teks yang mengganti tag %s tergantung status online aktual.
it_it: Il testo che sostituirà il tag %s dipende dal tuo stato online attuale.
ja: %sタグに置き換わるテキストは現在のオンラインステータスにより変化します。
lt_lt: Tekstas, kuris pakeičia %s gairę, priklausomai nuo dabartinės prisijungimo būsenos.
nl_nl: Tekst die afhankelijk van je online status, de %s tag zal vervangen.
ru_ru: Текст который заменит тег %s в зависимости от онлайн-статуса.
sr_rs: Tekst koji će zameniti %s tag u zavisnosti od online statusa.
tr_tr: Mevcut çevrimiçi durumuna göre %s etiketi yerini alacak metin.
uk: Текст, який замінить мітку %s залежно від конкретного статусу онлайн.

source: Please, change %1$s to %2$s under %3$s (above) for these options to become available first.
bg_bg: За да бъдат достъпни тези опции моля, първо сменете %1$s на %2$s под %3$s (отгоре).
da_dk: Du skal først ændre %1$s til %2$s under %3$s (ovenfor), hvis disse indstillinger skal være tilgængelige.
de_de: Ändere bitte %1$s zu %2$s unter %3$s (oben) um diese Optionen zu erst gültig zu machen.
et_et: Muutke %1$s to %2$s under %3$s (vt eespool) nende suvandite esmakordselt kättesaadavaks.
eu: %1$s aldatu %2$s aukerara %3$sn (gainean) aukera hauek eskuragarri izateko.
fi_fi: Ole hyvä ja muuta arvo %1$s arvoksi %2$s kohdassa %3$s (yläpuolellä) jotta nämä valinnat saadaan käyttöön.
hi_in: कृपया%1$s को बदलने %2$s के नीचे%3$s (ऊपर) है इन विकल्पों के लिए उपलब्ध पहले हो.
hr_hr: Molimo, promijenite %1$ u %2$ po %3$ (na gore) za te mogućnosti da postanu dostupne na prvom mjestu.
id_id: Harap ubah %1$s ke %2$s dibawah %3$s (atas) pada pilihan ini agar ditampilkan lebih awal.
it_it: Modifica %1$s a %2$s sotto %3$s (sopra) affinché queste opzioni possano essere disponibili per prime.
ja: それらのオプションをまず有効にするために上記の%3$sで%1$sを%2$sに変更して下さい。
lt_lt: Prašome pirmiausiai pakeisti %1$s į %2$s po %3$s (viršuje), kad šios parinktys taptų prieinamomis.
nl_nl: Verander eerst %1$s in %2$s bij %3$s (hierboven) om deze opties beschikbaar te maken.
ru_ru: Измените %1$s на %2$s для %3$s (выше) для того чтобы эти настройки стали доступны впервые.
sr_rs: Promenite %1$s to %2$s u %3$s (iznad) da bi ove opcije postale dostupne prvo.
tr_tr: Lütfen, ilk kullanılabilir olması için bu seçeneklerde %3$s (yukarıda) altında %2$s ile %1$s değerlerini değiştirin.
uk: Будь-ласка, спочатку змініть значення у %1$s на %2$s у полі %3$s (див. вище) для того щоб ці параметри були доступними.

source: Status
bg_bg: Статус
et_et: Olek
eu: Egoera
fi_fi: Tila
hi_in: स्थिति
hr_hr: Stanje
it_it: Stato
ja: ステータス
lt_lt: Būsena
ru_ru: Статус
tr_tr: Durum
uk: Статус

source: Value
bg_bg: Стойност
da_dk: Værdi
de_de: Betrag
et_et: Väärtus
eu: Balioa
fi_fi: Arvo
hi_in: मूल्य
hr_hr: Vrijednost
id_id: Nilai
it_it: Valore
ja: バリュー
lt_lt: Reikšmė
nl_nl: Waarde
ru_ru: Значение
sr_rs: Vrednost
tr_tr: Değer
uk: Значення

source: Text
bg_bg: Текст
da_dk: Tekst
et_et: Teksti
eu: Testua
fi_fi: Teksti
hi_in: पाठ
hr_hr: Tekst
id_id: Teks
it_it: Testo
ja: テキスト
lt_lt: Tekstas
nl_nl: Tekst
ru_ru: Текст
sr_rs: Tekst
tr_tr: Metin
uk: Текст

source: (none)
bg_bg: (няма)
da_dk: (ingen)
de_de: (keine)
et_et: (pole)
eu: (bat ere ez)
fi_fi: (ei mitään)
hi_in: (कोई नहीं)
hr_hr: (nikaj)
id_id: (nihil)
it_it: (nessuno)
ja: (無し)
lt_lt: (nieko nėra)
nl_nl: (geen)
ru_ru: (пусто)
sr_rs: (nijedan)
tr_tr: (hiçbiri)
uk: (жодне)

source: Tag texts
bg_bg: Таг текст
da_dk: Tag-tekst
de_de: Tag-Texte
et_et: Sildi tekst
eu: Testu-etiketak
fi_fi: Tagien selitetekstit
hi_in: टैग ग्रंथ
hr_hr: Tag tekst
id_id: Teks Tag
it_it: Testi per i tag
ja: タグテキスト
lt_lt: Gairės tekstai
nl_nl: Tag teksten
ru_ru: Тексты для тегов
sr_rs: Taguj tekst
tr_tr: Etiket metni
uk: Мітки тексту

source: Define texts to replace their respective template tags relating to the Skype button action.
bg_bg: Въведете текстове, които да отговарят на всеки таг и всяко действие на Skype бутона.
da_dk: Definér teksterne, som de respektive tags skal udskiftes med, når det gælder Skype-knaphandlingen.
de_de: Definiere Texte um dessen zugehörige Template-Tags im Bezug auf die Aktion des Skype Buttons zu ersetzen.
eu: Definitu testuak dagokien txantiloiaren etiketak ordezkatzeko (Skype-botoiaren akzioari erreferentzia egiten dioten etiketak).
fi_fi: Määrittele teksti joka korvataan niitä vastaavilla sivupohjien tageilla liittyen Skype-painikkeiden toimintaan.
hi_in: परिभाषित करने के लिए ग्रंथ skype बटन कार्रवाई के लिए संबंधित उनके संबंधित टेम्पलेट टैग की जगह.
hr_hr: Definiranje tekstova za zamijenu njihove oznake na predlošku koje se odnose na Skype gumb .
id_id: Tentukan teks untuk menggantikan tag template masing-masing yang berkaitan dengan aksi tombol Skype.
it_it: Definisci i testi che sostituiranno i loro rispettivi tag del template nel pulsante di Skype.
ja: スカイプボタンアクションに関係するテンプレートタグを置き換える場合、テキストを入力して下さい。
lt_lt: Apibūdinkite tekstus, keičiančius Jų atitinkamas šablono gaires, susijusęs su Skype mygtuko veiksmais.
nl_nl: Definieer teksten die hun respectievelijke sjabloon-tags gerelateerd aan Skype-knop acties, moeten vervangen.
ru_ru: Определите значиния для замены релевантных тегов шаблона для функций кнопки Skype.
sr_rs: Definišite tekst da biste zamenili template tagsove povezane sa Skype dugmetom.
tr_tr: Skype buton eylemi ile ilgili kendi şablon etiketlerini değiştirmek için metinleri belirleyin.
uk: Визначте тексти, якими буде замінено відповідні мітки шаблону, що мають відношення до дії кнопки Skype.

source: Action
bg_bg: Действие
da_dk: Handling
de_de: Aktion
et_et: Tegevus
eu: Akzioa
fi_fi: Toiminto
hi_in: कार्रवाई
id_id: aksi
it_it: Azione
ja: アクション
lt_lt: Veiksmas
nl_nl: Actie
ru_ru: Действие
sr_rs: Akcija
tr_tr: Eylem
uk: Дія

source: Tag
bg_bg: Таг
et_et: Silt
eu: Etiketa
fi_fi: Tagi
hi_in: टैग
ja: タグ
lt_lt: Gairė
ru_ru: Тег
tr_tr: Etiket
uk: Мітка

source: Please, change %1$s under %3$s (above) to any value other than %2$s for the following options to become available first.
bg_bg: За да бъде достъпна тази опция моля, първо сменете %1$s под %3$s (отгоре) на стойност различна от %2$s.
da_dk: Du skal først ændre %1$s under %3$s (ovenfor) til en anden værdi end %2$s, hvis de følgende indstillinger skal være tilgængelige.
de_de: Ändere bitte %1$s unter %3$s (oben) zu irgendeinem anderen Betrag als %2$, damit die folgenden Optionen verfügbar werden.
et_et: Muutke %1$s all %3$s (eespool) mis tahes väärtus, välja arvatud %2$s esmakordselt kättesaadavaks järgmisi suvandeid.
eu: Aldatu %1$s (%3$s atalean) beste balio batera (%2$s ez ezik) aukera hauek eskuragarri bihurtzeko.
fi_fi: Ole hyvä ja muuta %1$s kohdassa %3$s (yläpuolella) joksikin muuksi arvoksi kuin %2$s jotta seuraavat valinnat tulevat valittavaksi.
hi_in: कृपया,%1$s को बदलने %3$s के तहत (ऊपर) है %2$sकी तुलना में किसी भी अन्य मूल्य निम्नलिखित विकल्पों के लिए उपलब्ध पहले हो.
hr_hr: Molimo, promijenite %1$ pod %3$ (gore) na bilo koju drugu od %2$ vrijednost za sljedeća mogućnost da postane dostupna na prvom mjestu.
id_id: Harap ubah %1$s dibawah %3$s (atas) ke nilai lain selain %2$s pada pilihan dibawah ini agar ditampilkan lebih awal.
it_it: Modifica %1$s sotto %3$s (sopra) per ogni altro valore che %2$s affinché le opzioni a seguire possano diventare disponibili per prime.
ja: 以下のオブションをまず有効にするために上の %3$sの%1$sを%2$s以外の値に変更して下さい。
lt_lt: Prašome pirmiausiai pakeisti %1$s po %3$s (viršuje) į bet kurią, kitokią nei %2$s reikšmę, kad sekančios parinktys taptų prieinamomis.
nl_nl: Verander eerst %1$s bij %3$s (hierboven) naar elke waarde behalve %2$s om de volgende opties beschikbaar te maken.
ru_ru: Пожалуйста измените значение %1$s для %3$s (выше) на любое другое значение кроме %2$s для того чтобы последующие настройки были доступны в первое пользование.
sr_rs: Promenite %1$s pod %3$s (iznad) u bilo koju drugu vrednost sem %2$s da bi sledeće opcije postale prvo dostupne.
tr_tr: İlk kullanılabilir olması için alttaki seçenekleri %2$s dışında herhangi bir değere %3$s (yukarıda) altında %1$s değerini değiştirin.
uk: Будь-ласка, спочатку змініть %1$s у полі %3$s (див. вище) на будь-яке значення відмінне від %2$s для того, щоб ці параметри стали доступними.

source: Other
bg_bg: Други
da_dk: Øvrige
de_de: Andere
et_et: Muud
eu: Beste bat
fi_fi: Joku muu
hi_in: अन्य
hr_hr: Slijedeće
id_id: Lainnya
it_it: Altro
ja: その他
lt_lt: Kiti
nl_nl: Andere
ru_ru: Прочее
sr_rs: Ostalo
tr_tr: Diğer
uk: Інше

source: First seperator
bg_bg: Първи разделител
da_dk: Første skilletegn
de_de: Erste Abgrezung
et_et: Esimene eraldajat
eu: Lehenengo bereizlea
fi_fi: Ensimmäinen erotin
hi_in: पहले seperator
hr_hr: Prvi rastavnik
id_id: Pembatas Awal
it_it: Primo separatore
ja: 最初の区切り
lt_lt: Pirmas skirtukas
nl_nl: Eerste scheidingsteken
ru_ru: Первый разделитель
sr_rs: Prvi seperator
tr_tr: İlk ayraç
uk: Перший роздільник

source: Second seperator
bg_bg: Втори разделител
da_dk: Andet skilletegn
de_de: Zweite Abgrenzung
et_et: Teine eraldajat
eu: Bigarren bereizlea
fi_fi: Toinen erotin
hi_in: दूसरा seperator
hr_hr: Drugi rastavnik
id_id: Pembatas kedua
it_it: Secondo separatore
ja: 第二の区切り
lt_lt: Antras skirtukas
nl_nl: Tweede scheidingsteken
ru_ru: Второй разделитель
sr_rs: Drugi seperator
tr_tr: İkinci ayraç
uk: Другий роздільник

source: My status
bg_bg: Моят статус
da_dk: Min status
de_de: Mein Status
et_et: Minu olek
eu: Nire egoera
fi_fi: Tilani
hi_in: मेरी स्थिति
hr_hr: Moj status
id_id: Statusku
it_it: Il mio stato
ja: 自分のステータス
lt_lt: Mano būsena
nl_nl: Mijn status
ru_ru: Мой статус
sr_rs: Moj status
tr_tr: Durumum
uk: Мій статус

source: The currently selected template has been loaded into the database. You can edit it here if you like, but be sure to select %1$s under %2$s or your changes will be lost.
bg_bg: Избрания темплейт е зареден в базата данни. Ако желаете можете да го редактирате от тук, но не забравяйте да изберете %1$s под %2$s за да бъдат запазени промените.
da_dk: Den aktuelt valgte skabelon er indlæst i databasen. Du kan redigere den her, hvis du synes, men sørg for at vælge %1$s under %2$s. Ellers vil dine ændringer gå tabt.
de_de: Das zur Zeit ausgewählte Template wurde in die Datenbank geladen. Du kannst es bearbeiten, falls du das möchtest, aber sei dir sicher, dass %1$s unter %2$s ausgewählt ist oder deine Änderungen gehen verloren.
et_et: Praegu valitud malli on laaditud andmebaasi. Saate seda redigeerida siin, kui soovite, kuid veenduge, et valida %1$s all %2$s või teie tehtud muutused kaotsi.
eu: Hautatu duzun azken txantiloia kargatu egin da datu-basean. Hemen editatu dezakezu, baina %1$s %2$s(a)n markatzen ez baduzu, egin dituzun aldaketak galduko dituzu.
fi_fi: Valittu nykyinen sivupohja on ladattu tietokantaan. Voit halutessasi muokata sitä täällä, mutta varmista että valitset %1$s kohdasta %2$s tai muutoksesi häviävät.
hi_in: वर्तमान में चयनित टेम्पलेट डेटाबेस में लोड किया गया है. अगर आप की तरह आप इसे यहां संपादित कर सकते हैं, लेकिन %2$s के नीचे%1$s चयन डॉलर या आपके परिवर्तन खो जाएगा यकीन है.
hr_hr: Trenutno odabrani predložak je unesen u bazu podataka. Možete ga urediti ovdje ako vam se sviđa, ali budite sigurni da odaberete %1$s pod %2$s ili će vaše promjene biti izgubljene.
id_id: Template yang dipilih saat ini telah dimuat ke dalam database. Anda dapat mengeditnya di sini jika Anda suka, tetapi pastikan untuk memilih %1$s dibawah %2$s atau perubahan anda akan hilang.
it_it: Il template selezionato attualmente é stato caricato nel database. Qui potrai modificarlo, ma assicurati di selezionare %1$s sotto %2$s oppure le tue modifiche andranno perdute.
ja: 現在選択されているテンプレートがデータベースに読み込まれています。ここでは、それを編集する事ができますが変更データの消去を防ぐため、%2$s内の%1$sを選択することを忘れずに行って下さい。
lt_lt: Dabar pasirinktas šablonas buvo įkeltas į duomenų bazę. Jeigu norite, Jūs galite jį redaguoti duomenų bazėje, bet būkite tikras, kad pažymėjote %1$s po %2$s, kitu atveju Jūsų pakeitimai bus prarasti.
nl_nl: Het huidige geselecteerde sjabloon is in de database geladen, Je kunt het hier bewerken als je wil maar vergeet niet %1$s bij %2$s te selecteren anders worden veranderingen niet opgeslagen.
ru_ru: Выбраная тема добавлена в базу данных. Вы можете редактировать ее здесь если пожелаете, но не забудьте выбрать %1$s для %2$s иначе все изменения будут потеряны.
sr_rs: Trenutno izabrane template su učitane u bazu podataka. Možete ovde da editujete ako hoćete ali selektujte %1$s pod %2$s ili će vaše promene biti izgudljene.
tr_tr: Mevcut seçili şablon veritabanı içine yüklendi. İsterseniz buradan değiştirebilirsiniz fakat %2$s altında %1$s seçtiğinizden emin olun, yoksa değişiklikler kaybolur.
uk: Поточний шаблон було завантажено у базу даних. Якщо бажаєте, Ви можете редагувати його тут, але спочатку виберіть %1$s у полі %2$s, в іншому випадку Ваші зміни не буде збережено.

source: Basic Options
bg_bg: Основни настройки
da_dk: Grundlæggende indstillinger
de_de: Grundlegende Optionen
et_et: Peamised Valikud
eu: Aukera orokorrak
fi_fi: Perusasetukset
hi_in: मूलभूत विकल्प
hr_hr: Osnovne opcije
id_id: Pilihan Dasar
it_it: Opzioni di base
ja: 基本オプション
lt_lt: Pagrindinės Parinktys
nl_nl: Basis Opties
ru_ru: Базовые настройки
sr_rs: Osnovne opcije
tr_tr: Temel Seçenekler
uk: Базові параметри

source: Available tags:
bg_bg: Налични тагове:
da_dk: Tilgængelige variabler:
de_de: Aktivierte tags:
et_et: Saadaolevad sildid
eu: Etiketa eskuragarriak:
fi_fi: Käytössä olevat tagit:
hi_in: उपलब्ध टैग:
hr_hr: Dostupne oznake( tags):
id_id: Tag yang tersedia :
it_it: Tag disponibili:
ja: 使用可能タグ:
lt_lt: Įmanomos gairės:
nl_nl: Beschikbare tags:
ru_ru: Доступные теги:
sr_rs: Dostupni tagovi:
tr_tr: Kullanılabilir etiketler:
uk: Можливі мітки:

source: Available markers:
bg_bg: Налични маркери:
da_dk: Tilgængelige tags:
de_de: Aktivierte Markierungen:
et_et: Saadaval markerite
eu: Markatzaile eskuragarriak:
fi_fi: Käytössä olevat merkit:
hi_in: उपलब्ध मार्कर:
hr_hr: Dostupni markeri:
id_id: Penanda yang tersedia:
it_it: Marcatori disponibili:
ja: 使用可能なマーカー:
lt_lt: Įmanomi žymekliai:
nl_nl: Beschikbare markers:
ru_ru: Доступные маркеры:
sr_rs: Dostrupni markeri:
tr_tr: Kullanılabilir belirteçler:
uk: Доступні маркери:
